S यह 114 मीटर ऊँचा और 660 मीटर लंबी है।
A 7 8|||R:ADJ:INFL|||लंबा|||REQUIRED|||-NONE-|||0

S मेरा भाई , गतिक , मुझ्से ४ साल छोटे हैं ।
A 8 9|||R:ADJ:INFL|||छोटा|||REQUIRED|||-NONE-|||0

S पहला फिल्म ख्वाहिश ( 2003 ) ( पूरी हुई ) ।
A 0 1|||R:ADJ:INFL|||पहली|||REQUIRED|||-NONE-|||0

S संताली दुनिया का सबसे पुराना भाषाओं में से एक है।
A 4 5|||R:ADJ:INFL|||पुरानी|||REQUIRED|||-NONE-|||0

S भारत दुनिया का सबसे बड़ा हथियार आयातक बन गया है ।
A 4 5|||R:ADJ:INFL|||बड़े|||REQUIRED|||-NONE-|||0

S वहाँ पर ऊसने बहुत पैसे कमाए , बड़ा शेठ बन गये थे ।
A 7 8|||R:ADJ:INFL|||बड़े|||REQUIRED|||-NONE-|||0

S इस पार्क में कभी कभार काला भालू भी देखे जाते हैं ।
A 5 6|||R:ADJ:INFL|||काले|||REQUIRED|||-NONE-|||0

S देवी की मूर्ति की 16 भुजाएँ हैं और यह 3 फुट लंबा है ।
A 11 12|||R:ADJ:INFL|||लंबी|||REQUIRED|||-NONE-|||0

S उन्होंने भारत में पहली संगीत थेरेपी विंग की शुरुआत की।
A 3 4|||R:ADJ:INFL|||पहले|||REQUIRED|||-NONE-|||0

S उनमें से कई अभी भी पुराने दिल्ली क्षेत्र में रहते हैं ।
A 5 6|||R:ADJ:INFL|||पुरानी|||REQUIRED|||-NONE-|||0

S फिर दिस्तिन्शन के साथ मेरी 12 वीं कक्षा पूरा करने के बाद।
A 8 9|||R:ADJ:INFL|||पूरी|||REQUIRED|||-NONE-|||0

S प्रशासनिक दृष्टिकोण से कापसी की संरचना किंचित् अनूठा एवं जटिल है।
A 7 8|||R:ADJ:INFL|||अनूठी|||REQUIRED|||-NONE-|||0

S आप अच्छा लेख बनाते है और साथ में संदर्भ भी जोड़ते है ये अच्छी बात है।
A 1 2|||R:ADJ:INFL|||अच्छे|||REQUIRED|||-NONE-|||0

S अंडा से बाहर आने के बाद , कछुए के बच्चे काले रंग के दिखाई पड़ते हैं ।
A 10 11|||R:ADJ:INFL|||काला|||REQUIRED|||-NONE-|||0

S कुछ मिशन केवल एक ही किरदार के साथ पूरा होते हैं और कुछ दो या तीन के साथ।
A 8 9|||R:ADJ:INFL|||पूरे|||REQUIRED|||-NONE-|||0

S बंदरा भारतीय राज्य बिहार के मुजफ्फरपुर जिले में एक बड़ा आकार का गाँव है।
A 9 10|||R:ADJ:INFL|||बड़े|||REQUIRED|||-NONE-|||0

S दुर्भाग्य की बात है कि हम इस एकता को पूर्ण रूप से समझने में समर्थ रहे है।
A 14 15|||R:ADJ:INFL|||असमर्थ|||REQUIRED|||-NONE-|||0

S सबसे अधिक बौद्ध पूर्व एशिया और दक्षिण पूर्व एशिया के देशों में रहते हैं ।
A 3 4|||R:ADJ:INFL|||पूर्वी|||REQUIRED|||-NONE-|||0

S मेरी तकनीकी ज्ञान अच्छी है और यही मेरे प्रबंधन के आग्रह का मुख्य कारण है।
A 3 4|||R:ADJ:INFL|||अच्छा|||REQUIRED|||-NONE-|||0

S 1653 के आरंभ में ही अत्यंत दुर्भाग्यपूर्ण रूप से वह बिल्कुल अंधा हो गये ।
A 11 12|||R:ADJ:INFL|||अंधे|||REQUIRED|||-NONE-|||0

S सबसे नई सदस्य देश है मॉंटेनीग्रो , जिसको 28 जून , 2006 को सदस्य बनाया गया ।
A 1 2|||R:ADJ:INFL|||नए|||REQUIRED|||-NONE-|||0

S यह भी बड़ा उद्योगों को देश के बेहतरीन लकड़ी उपलब्ध कराने के लिए जाना जाता है ।
A 2 3|||R:ADJ:INFL|||बड़े|||REQUIRED|||-NONE-|||0

S रेडीफ की सूची बॉलीवुड के २०१२ के ५ सबसे अच्छा निर्देशकों में भी वो शामिल हुई है ।
A 9 10|||R:ADJ:INFL|||अच्छे|||REQUIRED|||-NONE-|||0

S पहली शिवलिंग मंदिर के भीतर स्थित है वहीं दूसरी शिवलिंग खुले आसमान के नीचे स्थित है।
A 0 1|||R:ADJ:INFL|||पहला|||REQUIRED|||-NONE-|||0

S उन्होंने नागपुर और दिल्ली में क्रमशः पहली और तीसरी विश्व हिन्दी सम्मेलन आयोजित कराए।
A 6 7|||R:ADJ:INFL|||पहला|||REQUIRED|||-NONE-|||0

S ये द्वीप एशिया के पूर्व समुद्रतट , यानि उत्तर पश्चिम प्रशांत महासागर में स्थित हैं ।
A 4 5|||R:ADJ:INFL|||पूर्वी|||REQUIRED|||-NONE-|||0

S इसका लक्ष्य विश्व का सबसे बड़ा एवं सर्वोत्कृष्ट कार्य मार्गदर्शिकाएँ निर्मित करना है ।
A 5 6|||R:ADJ:INFL|||बड़ी|||REQUIRED|||-NONE-|||0

S इसी दिन से उनके शैक्षणिक जीवन की शुरुआत हुई थी , उस समय उन्हें भीमा कहकर बुलाया जाता था ।
A 4 5|||R:ADJ:INFL|||शैक्षिक|||REQUIRED|||-NONE-|||0

S कोरल ड्रा 1 0 ग्राफिक डिजाइन उद्योग में क्रांति लाकर , विंडोज़ के लिए पहली ग्राफिक सॉफ्टवेयर बना।
A 14 15|||R:ADJ:INFL|||पहला|||REQUIRED|||-NONE-|||0

S सभी नस्लों में सबसे बड़े कद की भेड़ें , जिनका मांस खाने के काम में आता है , लंबा ऊन पैदा करती हैं ।
A 18 19|||R:ADJ:INFL|||लंबी|||REQUIRED|||-NONE-|||0

S यह एक परमाणु शक्ति है , और विश्व मे इसका रक्षा खर्च दुनिया में दूसरे या तीसरा सर्वोच्च रक्षा खर्च है।
A 14 15|||R:ADJ:INFL|||दूसरा|||REQUIRED|||-NONE-|||0

S यह बाज़ार विश्व की सबसे बड़ी फल बाजार है और भोजन पसंद करने वाला प्रत्येक व्यक्ति यहां आना पसंद करता है ।
A 5 6|||R:ADJ:INFL|||बड़ा|||REQUIRED|||-NONE-|||0

S चौथे विश्व हिन्दी सम्मेलन २ दिसम्बर से ४ दिसम्बर १९९३ तक मॉरीशस की राजधानी पोर्ट लुई में आयोजित किया गया ।
A 0 1|||R:ADJ:INFL|||चौथा|||REQUIRED|||-NONE-|||0

S 28 अक्टूबर 1976 को इस जिले का विभाजन पूर्व खासी हिल्स जिला और पश्चिम खासी हिल्स जिला के रूप में कर दिया गया ।
A 8 9|||R:ADJ:INFL|||पूर्वी|||REQUIRED|||-NONE-|||0

S 2009 में बार्सिलोना ला लिगा , कोपा डेल रे और यूईएफए चैंपियंस लीग की तिकड़ी जीतने वाले पहले स्पेनिश क्लब बन गया ।
A 17 18|||R:ADJ:INFL|||पहला|||REQUIRED|||-NONE-|||0

S इस विभाग ने सेंटर फॉर हाई एनर्जी फिजिक्स और इंस्ट्रूमेंटेशन एंड एप्लाइड फिजिक्स के साथ अच्छे सम्बन्ध बनाया हुआ है ।
A 15 16|||R:ADJ:INFL|||अच्छा|||REQUIRED|||-NONE-|||0

S इस रणनीति को भारत ने पूर्वी पाकिस्तान ( आज का बंग्लादेश ) मे भारत पाकिस्तान के बीच तीसरा युद्ध मे सफलता पूर्वक प्रयोग किया ।
A 17 18|||R:ADJ:INFL|||तीसरे|||REQUIRED|||-NONE-|||0

S इस चैनल के लिये नए टीम का चयन हुआ है प्रियंका दत्ता को व्यवसाय प्रमुख तथा वनिता जैन को प्रोग्रामिंग हेड के रूप में चुना गया ।
A 4 5|||R:ADJ:INFL|||नई|||REQUIRED|||-NONE-|||0

S नवीन वस्तुओं की खोज और पुराने वस्तुओं एवं सिद्धान्तों का पुनः परीक्षण करना , जिससे कि नए तथ्य प्राप्त हो सकें , उसे शोध कहते हैं ।
A 5 6|||R:ADJ:INFL|||पुरानी|||REQUIRED|||-NONE-|||0

S मध्य एशिया में बौद्ध धर्म का इतिहास आम युग के पहले सहस्राब्दी के दौरान बौद्ध धर्म के सिल्क रोड ट्रांसमिशन से निकटता से संबंधित है।
A 10 11|||R:ADJ:INFL|||पहली|||REQUIRED|||-NONE-|||0

S 2013 के चुनाव परिणामों के मुताबिक , पीटीआई नेशनल असेम्बली में तीसरी सबसे बड़ा दल थी , और खैबर पख्तुनख्वा की शासी पार्टी के रूप में उभरी थी ।
A 11 12|||R:ADJ:INFL|||तीसरा|||REQUIRED|||-NONE-|||0

S को 1960 में पुराने मीटर किलोग्राम सैकण्ड यानी प्रणाली से विकसित किया गया था , बजाय सेंटीमीटर ग्राम सैकण्ड प्रणाली से , जिसमें कई कठिनाइयाँ थीं ।
A 3 4|||R:ADJ:INFL|||पुरानी|||REQUIRED|||-NONE-|||0

