S राजवर्धन उसका बड़ा भाई और राज्यश्री उसकी छोटी बहन थी।
A 7 8|||R:ADJ|||बड़ी|||REQUIRED|||-NONE-|||0

S लोकतन्त्र वो शासनतन्त्र होता है जहाँ वास्तव में आम जनता या उसके बहुमत की इछा से शासन चलता है ।
A 8 9|||R:ADJ|||सामान्य|||REQUIRED|||-NONE-|||0

S उसी वर्ष वह जू जिझोउ द्वारा निर्देशित सैन्य नाटक ग्लोरी ऑफ द स्पेशल फोर्सेज में अभिनय करने के लिए उनको तय किया गया ।
A 20 21|||R:ADJ|||नामित|||REQUIRED|||-NONE-|||0

S जगद्गुरु रामभद्राचार्य विकलांग विश्वविद्यालय ( अथवा मात्र जराविवि ) ( संस्कृत भाषा जगद्गुरुरामभद्राचार्यविकलाङ्गविश्वविद्यालयः ) , चित्रकूट , उत्तर प्रदेश , भारतवर्ष में स्थित एक विश्वविद्यालय है।
A 22 23|||R:ADJ|||स्थापित|||REQUIRED|||-NONE-|||0

S गंध के प्रेमी , प्रभाकरदेव , जो शाही कोषाध्यक्ष भी थे , के पास प्रभावी शक्ति आने लगी।
A 14 15|||R:ADJ|||प्रभावशाली|||REQUIRED|||-NONE-|||0

S इस दौरान उसने भारी मात्रा में सम्पति , गुलाम व औरतों को एकत्रित किया और समरकंद वापस लौट गया ।
A 12 13|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S गोरधन वर्मा एक भारतीय राजनीतिज्ञ तथा वर्तमान राजस्थान विधानसभा में धोद , सीकर से विधायक हैं ।
A 6 7|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S स्थानीय बल या आवासीय बल निकालने के लिये उपरोक्त चार बल निकालने के बाद द्रेष्कोण बल निकाला जाता है ।
A 8 9|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S जैसा उपरोक्त परिभाषाओं एवं स्वरूप से ज्ञात है कि अंतरराष्ट्रीय राजनीति का विषय क्षेत्र बढ़ता ही जा रहा है ।
A 1 2|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S जहाँ , , और पूर्णांक हैं ( और किसी पूर्णांक का वर्ग नहीं है ) तो उपरोक्त दोनों समीकरण अनिर्धार्य हैं ।
A 16 17|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S अर्जुन दास द्वारा लिखित राम विभा को उड़िया भाषा की प्रथम गीतकाव्य या महाकाव्य माना जाता है ।
A 3 4|||R:ADJ|||रचित|||REQUIRED|||-NONE-|||0

S अमावस्या के दिन सूर्य और चन्द्र का भौगांश बराबर होता है ।
A 8 9|||R:ADJ|||समान|||REQUIRED|||-NONE-|||0

S यह उपकरण " दुनिया के सबसे ऊंचे गैर पीतल ध्वनिक उपकरणों में से है " ।
A 6 7|||R:ADJ|||लंबे|||REQUIRED|||-NONE-|||0

S खारवेल , पूर्ण नाम भिक्षुराजवर्मन चन्देल ( शासन काल श 185 95 ई पू ) , कलिंग के चेदि चन्देलवंशीय महामेघवाहन राजवंश के एक चक्रवर्ती सम्राट थे।
A 2 3|||R:ADJ|||पूरा|||REQUIRED|||-NONE-|||0

S वर्तमान राजस्थान सरकार मे श्रम विभाग ( स्वतन्त्र प्रभार ) , कारखाना एवं बॉयलर्स निरीक्षण विभाग ( स्वतन्त्र प्रभार ) , मंत्री थे।
A 0 1|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S इस तरह इंग्लैंड और अमेरिका को समाप्त कर दिया गया ।
A 6 7|||R:ADJ|||समान|||REQUIRED|||-NONE-|||0

S २००८ को अन्तर्राष्ट्रीय भाषा वर्ष घोषित करते हुए , संयुक्त राष्ट्र सामान्य सभा ने अन्तर्राष्ट्रीय मातृभाषा दिवस के महत्व को फिर दोहराया है ।
A 11 12|||R:ADJ|||आम|||REQUIRED|||-NONE-|||0

S सास लेते समय अपना ध्यान दोनो आँखो के बीच में स्थित आज्ञा चक्र पर ध्यान एकत्रित करना चाहिए।
A 15 16|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S आयनन ऊर्जा का आवर्ती परिवर्तन और अधिक स्पष्ट हो जाता है यदि उपरोक्त आंकड़ों को ग्राफ रूप में प्रस्तुत करें ।
A 12 13|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S यहाँ की एक " लोंग खुअंग " नामक सांस्कृतिक परम्परा में किशोर युवक युवतियाँ संगीतमय वातावरण में एकत्रित होकर बुनाई कताई जैसे काम में समय बिताते हैं ।
A 17 18|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S अभियान से स्टेट्यू ऑफ़ लिबर्टी पुनर्स्थापना परियोजना के लिए 1 7 मिलियन डॉलर की राशि एकत्रित हुई।
A 15 16|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S इस अभिक्रिया के पूरे होने पर वे उस उत्पाद को मुक्त कर देते हैं और दूसरे क्रियाधार के साथ क्रिया के लिए तैयार हो जाते हैं ।
A 3 4|||R:ADJ|||पूर्ण|||REQUIRED|||-NONE-|||0

S इसके अलावा वर्षा , वायु या आसपास एकत्रित जैव मलबे से भी पोषण लेते हैं ।
A 7 8|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S ३ इस प्रथा से जन्मा बच्चा वैध होगा और विधिक रूप से बच्चा पति पत्नी का होगा , नियुक्त व्यक्ति का नहीं।
A 9 10|||R:ADJ|||विधिवत|||REQUIRED|||-NONE-|||0

S अंटार्कटिका के दुर्गम स्थान के कारण इसका अस्तित्व लगभग पूर्वी मानव इतिहास में अज्ञात था और यह सन् १९५८ में तीसरे सोवियत अंटार्कटिक अभियान में पाई गई।
A 9 10|||R:ADJ|||पूर्ण|||REQUIRED|||-NONE-|||0

S कई बैंक कार्ड या किसी और तरीके से किए गए जमा के माध्यम से उनके ॠण के लिए फ़ंड एकत्रित करते हैं ।
A 19 20|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S वो राजस्थान की वर्तमान मुख्यमंत्री वसुन्धरा राजे सिंधिया की छोटी बहन हैं ।
A 3 4|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S उपलब्ध क्षमता और प्रोत्साहन के कारण 59 वर्षों में ही भारत ने विश्व की वैज्ञानिक और प्रौद्योगिकी की महानतम शक्तियों में तीसरा स्थान प्राप्त कर लिया है ।
A 21 22|||R:ADJ|||तृतीय|||REQUIRED|||-NONE-|||0

S मुहम्मद होस्नी सईद सईद इब्राहिम मुबारक , ( सामान्यतः होस्नी मुबारक ) ( जन्म ४ मई १९२८ ) अरब गणराज्य मिस्र के चौथे और वर्तमान राष्ट्रपति हैं ।
A 24 25|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S अगले दिन नौसेना और वायु सेना ने भी पूर्वी और पश्चिमी दोनों मोर्चों पर पूर्ण पैमाने पर अभियान शुरू किया ।
A 14 15|||R:ADJ|||पूरे|||REQUIRED|||-NONE-|||0

S आयुर्वेद , गांधर्ववेद , तथा काव्यकला में इन्हें विशिष्ट नैपुण्य प्राप्त था ।
A 8 9|||R:ADJ|||विशेष|||REQUIRED|||-NONE-|||0

S नीतीश ने 2022 में सातवीं बार बिहार के मुख्यमंत्री के रूप में शपथ ली वह बिहार के सबसे लंबे समय तक रहने वाले मुख्यमंत्री हैं ।
A 4 5|||R:ADJ|||आठवीं|||REQUIRED|||-NONE-|||0

S इसमें विवाह की जो दो आवश्यक अध्यात्मवादी बंधन हैं उनमें से केवल एक ही पूरी हो रहा है ‌।
A 14 15|||R:ADJ|||पूर्ण|||REQUIRED|||-NONE-|||0

S तृतीय किसी जाति अथवा मौहल्ले में किसी प्रकार विशेष द्वारा स्थापित पाटे जो जाति विशेष के परिवार की प्रतिष्ठा सम्पन्नता को दर्शाते हैं ।
A 0 1|||R:ADJ|||तीसरा|||REQUIRED|||-NONE-|||0

S उनका मानना यह है कि उपरोक्त दोनों तर्कों को अंतरराष्ट्रीय राजनीति में हुए विकास के माध्यम से अधिक भली प्रकार से जाना जा सकता है ।
A 5 6|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S इनकी उत्तर प्रदेश के जिलों जैसे कौशाम्बी , मिर्ज़ापुर और जौनपुर में कई छोटी बड़ी ज़मींदारिया थीं ।
A 14 15|||R:ADJ|||छोटी|||REQUIRED|||-NONE-|||0

S मालदेव ने अपने छोटे बेटे रामसिह को राजा बनाया ।
A 3 4|||R:ADJ|||बड़े|||REQUIRED|||-NONE-|||0

