S दूर भगाओ विदेशी राज " के नारा दिया था ।
A 5 6|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S इस स्वरुप के मूल बड़े अटकलों का विषय है।
A 2 3|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S सैयद अहमद ख़ान उन का एक प्रसिद्ध समर्थक थे।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S पृथ्वी तो इस ब्रह्माण्ड का एक सदस्य मात्र है।
A 4 5|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S ) बहाई धर्म का नौ सदस्यीय सर्वोच्च संस्था है।
A 3 4|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इस युग को नेपाल के स्वर्ण युग भी कहा जाता है ।
A 4 5|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S गद्य कोश हिंदी साहित्य की एक ऑनलाइन संग्रह है।
A 4 5|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S 21 अगस्त 2018 को बिहार का राज्यपाल बनाया गया ।
A 5 6|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S नारकंडा के बाज़ार उतना ही है जितनी की एक सड़क।
A 1 2|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S १८ नवेम्बेर १८६७ में उनका पति का म्रुत्यु हुई।
A 6 7|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S उदयन चंद्रवंश का राजा और सहस्रानीक के पुत्र थे।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S यह समय लगभग दिन का बीच लगभग 12 बजे का होता है ।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S तांडूर ( तेलुगु ) रंगारेड्डी जिला के एक शहर है।
A 6 7|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S वह शुंग साम्राज्य का संस्थापक और प्रथम राजा थे।
A 3 4|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S वे शुंग साम्राज्य के संस्थापक और प्रथम राजा था ।
A 3 4|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S सहदेव और नकुल अश्विनीकुमार और माद्री का पुत्र थे।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S भारत दुनिया के सबसे बड़े हथियार आयातक बन गया है ।
A 2 3|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S नासिरुद्दीन हैदर १८२७ से १८३७ तक अवध का नवाब रहे।
A 7 8|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S दिनेश लाल यादव तो इसमें आगे रहने वाला अभिनेता है।
A 7 8|||R:ADP:INFL|||वाले|||REQUIRED|||-NONE-|||0

S मुहम्मद 570 ई 8 जून 632 ई ) इस्लाम का संस्थापक थे।
A 9 10|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S सन् 1813 में टॉड को कप्तान का पद पर पदोन्नति मिली।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S इस संग्रह में कवि के सर्वोत्तम कविताएँ संकलित हैं ।
A 4 5|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S जन्म १८ मार्च १९८० ) क्रीमिया का अटॉर्नी जनरल हैं ।
A 6 7|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S मुहम्मद 570 ई 8 जून 632 ई ) इस्लाम के संस्थापक था ।
A 9 10|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S यहा प्रदर्शित राजकीय चिन्ह राम जी के युग की ही हैं ।
A 8 9|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S कवि चंदबरदाई के कथनानुसार राजपूतों के 36 जातियाँ थी ।
A 5 6|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S खान को कटरीना कैफ के जैसे दिखने के लिए जाना जाता है ।
A 5 6|||R:ADP:INFL|||जैसी|||REQUIRED|||-NONE-|||0

S उसकी पतनी का नाम के बारे में कोई भी जानकारी नहीं है ।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S उसकी पतनी के नाम के बारे में कोइ भी जानकारी नहीं है ।
A 2 3|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S वह फेडरल रिजर्व बैंक ऑफ न्यू यॉर्क की सलाहकार भी हैं ।
A 7 8|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S तज़ीन फातमा भारत के वरिष्ठ सदन राज्यसभा के सदस्य हैं ।
A 7 8|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S यही कहने का एक और तरीका है कि सभी 2 के गुणज होते हैं ।
A 10 11|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S प्रतियोगिता लेख 3000 बाइट और 300 शब्दों के होने चाहिए।
A 7 8|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S 1997 से 2002 तक हजडुक हैम्बर्ग शहर की संसद का सदस्य थी।
A 9 10|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इन्द्र भगवान अपने भक्तों का रक्षक , सहायक एवं मित्र है।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S पृथ्वी के तरह बुध का भी चुंबकीय क्षेत्र द्विध्रुवीय है।
A 1 2|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इन किलो में शिवाजी महाराज के शंकर के रूप का एक मंदिर है।
A 5 6|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S मैं अपने शिल्प कार्यों की एक यूट्यूब चैनल का मालिक हूं ।
A 8 9|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S वे लोग ढ़ींगरा के प्रचण्ड देशभक्ति से बहुत प्रभावित हुए।
A 3 4|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S सत्या की परिवार की पृष्ठभूमि मजबूत शैक्षणिक परिवार से है।
A 1 2|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S ब्राह्मी लिपि से उद्गम हुई कुछ लिपियां और उन के समानताएं।
A 9 10|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इस परिषद का प्रत्येक मंत्री अपने विभाग का प्रमुख होता था ।
A 7 8|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S उन्होंने शराब , माँस और मधु के सेवन नहीं करने की शिक्षा दी।
A 6 7|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S चक्रवर्ती अशोक सम्राट बिन्दुसार तथा रानी धर्मा का पुत्र थे।
A 7 8|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S शेखर जोशी का प्रारंभिक शिक्षा अजमेर और देहरादून में हुई थी ।
A 2 3|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S पाकिस्तान क्रिकेट टीम पाकिस्तान का राष्ट्रीय क्रिकेट टीम है।
A 4 5|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S यह प्राचीन भारत में शासन करने वाला शुङ्ग राजवंश का शाशक था ।
A 6 7|||R:ADP:INFL|||वाले|||REQUIRED|||-NONE-|||0

S ज्ञानपंचमी ( कार्तिक सुदि पंचमी ) की दिन परीक्षा ली जाती थी ।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S इसी समय उन्होंने नीड़ का निर्माण फिर जैसे कविताओं की रचना की।
A 7 8|||R:ADP:INFL|||जैसी|||REQUIRED|||-NONE-|||0

S जसलीन मथारू ( जन्म , 4 अप्रैल 1990 ) मुंबई के एक गायिका हैं ।
A 10 11|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S एंड्रॉइड लोल्लीपोप गुगल का संचालन प्रणाली का ५वाँ संस्करण है।
A 3 4|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S तमिलनाडू की अन्य महत्त्वपूर्ण शहर मदुरै , त्रिचि , कोयम्बतूर।
A 1 2|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S मुशर्रफ पर उन्हें जरूरी सुरक्षा मुहैया नहीं कराने का आरोप लगे।
A 8 9|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S वह लगातार अपनी मां के स्नेह चाहती है लेकिन उसे वो नहीं मिलता ।
A 4 5|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S वह वडगाम निर्वाचन क्षेत्र में गुजरात विधान सभा का एक सदस्य है।
A 8 9|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S " मुझे दूसरों की भला करने की हिम्मत और दृढ़ संकल्प दीजिए , " ।
A 3 4|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S शैव सिद्धांत के अनुसार भगवान शिव के 3 परिपूर्णता या पहलु हैं ।
A 6 7|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S यहा पर दो एक दिवसीय अंतर्राष्ट्रीय मैचों के आयोजन हो चुका है ।
A 7 8|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S छुईखदान , छत्तीसगढ़ के राजनांदगाँव की एक शहर और नगर पंचायत है।
A 5 6|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S अकबर की भारत विजय में केवल मेवाड़ का राणा प्रताप बाधक बना रहे।
A 7 8|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S ईश्वरीसिंह जयपुर के महाराजा सवाई जयसिंह का सबसे बड़ा पुत्र थे।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S पुणे शहर मे लगभग सभी विषयो की उच्च शिक्षण की सुविधा उपलब्ध है।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S ये भारत के सबसे पुरानी रूट पे चलने वाली ट्रेनों में से एक हैं ।
A 2 3|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S एक पवित्र पीला धागा दूल्हे और दुल्हन के कलाई पर बाँधा जाता है ।
A 7 8|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S उसका परिवार भारत में एक गृहनगर के चिड़ियाघर का देख भाल करते है।
A 8 9|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S लॉर्ड वैलेस्ली फोर्ट विलियम प्रेसिडेंसी के गवर्नर जनरल रहा था ।
A 5 6|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S वह अकबर के बाद सबसे अधिक समय तक शासन करने वाले मुग़ल शासक थथा ।
A 10 11|||R:ADP:INFL|||वाला|||REQUIRED|||-NONE-|||0

S राम के नाराजगी पर सुग्रीव ने वानरों को सीता की खोज के लिये भेजा।
A 1 2|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इमाडि पुलकेशीन या इमडि पुलकेशी चालुक्य वंश के एक कमजोर राजा था ।
A 7 8|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S प्रधानमंत्री सरकार का प्रमुख और नैसेट इजरायल के विधायी निकाय है।
A 7 8|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S इस अधिकारपत्र का संगठन कुछ कुछ संयुक्त राज्य की संविधान जैसा है।
A 8 9|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S मुसलमानों का विश्वास के अनुसार इस महीने में क़ुरान का अवतरण हुवा।
A 1 2|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S चीनी भावचित्र दुनिया का सब से पुराना चलती आ रही लिखने की विधि है।
A 3 4|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S बदरपुर में ही एनटीपीसी का एक तापविद्युत उत्पादन इकाइ भी स्थित है।
A 4 5|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S अब नेपाल व चिन का खानी विभागस्तर से यह परियोजना सञ्चालन होरहा है ।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S ताजमहल के बाहरी अलंकरण , मुगल वास्तुकला के उत्कृष्टतम उदाहरण हैं ।
A 1 2|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S पृथ्वीराज की इस प्रकार अपमान करने पर भी जयचन्द सन्तुष्ट नहीं हुआ ।
A 1 2|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S डेविड का कुरान में कई बार अक्सर अपने बेटे सुलैमान के साथ अरबी नाम।
A 1 2|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S हज़रत सुलेमान ( ९६१ ९२२ ई पू ) नबी हज़रत दाउद और बेथसाबे का पुत्र।
A 13 14|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S धर्म ( पालि धम्म ) भारतीय संस्कृति और दर्शन का प्रमुख संकल्पना है।
A 9 10|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S यह नगर के नाम सर्वप्रथम महाभारत में " आग्रवन " के रुप में हुआ था ।
A 2 3|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S नीवारिका ( राई ) एक प्रकार की घास है जो गेहूँ के जाति का सदस्य है।
A 11 12|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S गुरु जम्भेश्वर " भगवान " को बिश्नोई पंथ का संस्थापक माना जाता है ।
A 8 9|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S स्वामी रामानंद को मध्यकालीन भक्ति आंदोलन का महान संत माना जाता है ।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S वे जुलाई 2004 में दोबारा राज्यसभा के लिए भाजपा की टिकट पर चुनी गईं ।
A 9 10|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S वर्ष २००० में पाटन ज़िले के रचना बनासकाँठा और महेसाना ज़िल से की गई।
A 5 6|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S फलस्वरूप बांग्लादेश विश्व के सबसे घनी आबादी वाले देशों में से एक है।
A 3 4|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S जन्म 15 मई 1988 ) तेलुगू फिल्म उद्योग के एक भारतीय फिल्म अभिनेता है।
A 8 9|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S यह काठमाडौं उपत्यका का ललितपुर जिले में स्थित एक उप महानगरपालिका है।
A 3 4|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S हिंदू धर्म का संत समाज शंकराचार्य द्वारा नियुक्त चार मठों के अधीन है।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S शुंगवंशीय पुष्यमित्र अन्तिम मौर्य सम्राट बृहद्रथ मौर्य का सेनापति थे।
A 7 8|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S फ़िलहाल वह हार्वर्ड विश्वविद्यालय में अर्थशास्त्र के प्राध्यापक हैं ।
A 6 7|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S नारद जो इन दोनों का अनन्‍य भक्‍त हैं उनकी आराधना भी यहां की जाती है ।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S भारतीय गोर्खा परिसंघ भारत के गोर्खा समुदाय का एक गैर सरकारी संगठन है।
A 7 8|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S हिन्दू कुश की पहाड़ियों के पीछे के जगह को ही हिंदुस्तान कहा जाता था ।
A 6 7|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इन्होंने सबसे ज्यादा काम मारधाड़ और हँसाने वाले फिल्मों में किया है ।
A 7 8|||R:ADP:INFL|||वाली|||REQUIRED|||-NONE-|||0

S फ़िलहाल वह हार्वर्ड विश्वविद्यालय में अर्थशास्त्र की प्राध्यापक हैं ।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S कबीर साहेब के ( लगभग 14वीं 15वीं शताब्दी ) जन्म स्थान काशी , उत्तर है।
A 2 3|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S स्वामी जी का ब्रह्म राम विश्व की उत्पत्ति , रक्षा और इसका लय करता है ।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S इनके द्वारा तंत्रिका तंत्र को प्रभावित करने वाली एक भयंकर रोग होता है ।
A 7 8|||R:ADP:INFL|||वाला|||REQUIRED|||-NONE-|||0

S बिहार प्रांत के बेगुसराय जिले के सिमरिया घाट कवि दिनकर की जन्मस्थली है।
A 5 6|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S इस समय तक इस्लाम दो खेमे में बट गया था उम्मयदों का खेमा और अली के खेमा।
A 15 16|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S भारतीय जनसंघ भारत की एक राजनैतिक दल भारतीय जनता पार्टी का पुराना नाम है।
A 3 4|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S दैलेख नेपाल का मध्य पश्चिमांचल विकास क्षेत्र व भेरी अंचल का एक जिला है ।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S यहां का औसत साक्षरता दर ६७ है , जो कि राष्ट्रीय दर ५९ ५ से कहीं अधिक है।
A 1 2|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S मोबाइल फ़ोन के विकिरण मानव स्वास्थ और वातावर्ण पर गहरा प्रभाव डालता है ।
A 2 3|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S ओलम्पिया में जियस की मू्र्ति प्राचीन विश्व का सात आश्चर्यो में से एक है।
A 7 8|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S 1999 2003 के बीच , वह सोने लाल पटेल द्वारा स्थापित अपना दल के अध्यक्ष था।
A 13 14|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

