S पर ये चोहनो की कुँजी है का मुख्यालय अजमेर है।
A 6 7|||R:SPELL|||जिसका|||REQUIRED|||-NONE-|||0

S और भगत सिंह हमेशा के लिये अमर हो गये ।
A 5 6|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S आजकल इनकी संख्या बावन तक बढ़ा दी गई है ।
A 7 8|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S इसके संपादक थे पत्रिका के स्थायी संपादक विभूतिनारायण राय तथा सह संपादक थे गोविंद प्रसाद।
A 5 6|||R:SPELL|||संस्थापक|||REQUIRED|||-NONE-|||0

S चटर्जी एक भारतीय विश्वविद्यालय द्वारा डॉक्टरेट ऑफ साइंस प्रदान करने वाली पहली महिला बनीं।
A 8 9|||R:SPELL|||प्राप्त|||REQUIRED|||-NONE-|||0

S राजा ने इस कार्य के लिये बढ़ई की तलाश शुरु की।
A 5 6|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S अपने पति के प्रति उसका जो कम है , या वह उसको।
A 9 10|||R:SPELL|||क्या|||REQUIRED|||-NONE-|||0

S अन्यों के लिए यह बीस रूपये की दर पर उपलब्ध है।
A 2 3|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S इण्डो आर्यन भाषाओं के लिये दूसरा नाम इण्डिक है।
A 4 5|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इसके ऊपर चढ़ने के लिये तीन सीढ़ियाँ भी बनी हैं ।
A 4 5|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S बेरिंग सागर में यह पाश्चिम की ओर मोड़ी गयी हैं ।
A 8 9|||R:SPELL|||गई|||REQUIRED|||-NONE-|||0

S सुभाष उन द्वीपों में गये और उनका नया नामकरण किया ।
A 4 5|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S उसका सत्ता में बने रहना देश के लिए हितकर नहीं है ।
A 7 8|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S त्वरण का यह मान सभी वस्तुओं के लिए एक सा रहता है ।
A 9 10|||R:SPELL|||समान|||REQUIRED|||-NONE-|||0

S इसके नये संस्करण प्रत्येक दो साल में प्रकाशित होते थे ।
A 1 2|||R:SPELL|||नए|||REQUIRED|||-NONE-|||0

S किसी धर्म स्थान पर सामूहिक रूप से इकट्ठा होना ही भक्तों की श्रेणी मे गिना जाता है ।
A 1 2|||R:SPELL|||धार्मिक|||REQUIRED|||-NONE-|||0

S यह गहराई प्रथम खोज , जो सबसे पहले गहराई पर मौजूद नोड्स की पड़ताल करता है , से उलट है।
A 2 3|||R:SPELL|||प्रधान|||REQUIRED|||-NONE-|||0

S चेन्नई गणितीय संस्थान भारत के चेन्नई शहर में स्थित एक शैक्षिक और अनुसन्धान संस्थान है।
A 10 11|||R:SPELL|||शिक्षण|||REQUIRED|||-NONE-|||0

S उन्होंने कहा , " पाकिस्तान भारत की बराबरी के लिये तैयार है।
A 9 10|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S नाटकों और टीवी सिरियलों के लिये भी उन्होने बहुत से गीत लिखे।
A 5 6|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S एल एम आई लिनक्स नाम का प्रयोग करने के लिये लाईसेन्स देती है।
A 9 10|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इसमें स्वाद उत्पन्न करने के लिये इसका किण्वन करना पड़ता है ।
A 5 6|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S क वर्ग त् , थ् , द् , ध् , न्।
A 0 1|||R:SPELL|||त|||REQUIRED|||-NONE-|||0

S उन्होंने मीडिया वालों से कुश्ती कवरेज के लिए भी प्रार्थना की।
A 7 8|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S यज्ञोपवीतधारी ब्राह्मणों के लिए यह दिन अत्यन्त महत्वपूर्ण है।
A 3 4|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S इस प्रकार जो कड़ी टूट गई है उसे फिर से जागृत किया जा सकता है ।
A 5 6|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S राम के नाराजगी पर सुग्रीव ने वानरों को सीता की खोज के लिये भेजा।
A 12 13|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इस खोज के लिये उन्हे १९३६ में भौतिकी का नोबेल पुरष्कार दिया गया ।
A 3 4|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S आप इसमें नये शब्द जोड़कर अथवा वर्तनी सुधारकर योगदान दे सकते हैं ।
A 2 3|||R:SPELL|||नए|||REQUIRED|||-NONE-|||0

S इसके लिए 2011 12 के बजट में ही फण्ड का प्रावधान कर दिया गया था ।
A 1 2|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S पुराने समये में ये चांदी के बर्तनों के लिये प्रसिद्ध रह चुकी है ।
A 8 9|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S वियना मे पले बडे क्लाज़ ने छोटी आयु से ही लिखना शुरू कर दिया था ।
A 3 4|||R:SPELL|||बढ़े|||REQUIRED|||-NONE-|||0

S दक्षिण एशियाई सूफी संत मुख्य रूप से चिश्तिया कहे जाते हैं और उन्हें अल्लाह का प्रेमी समझा जाता है ।
A 15 16|||R:SPELL|||प्रिय|||REQUIRED|||-NONE-|||0

S इस दिन गंगासागर में स्नान दान के लिए लाखों लोगों की भीड़ होती है ।
A 7 8|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S अपने हिन्दी और भोजपुरी गीतों के लिए मोती बी०ए० सदा याद किए जायेंगे ।
A 11 12|||R:SPELL|||किये|||REQUIRED|||-NONE-|||0

S आज़ाद हिन्द फ़ौज में औरतों के लिए झाँसी की रानी रेजिमेंट भी बनायी गयी ।
A 6 7|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S फिर उन्होंने वैष्णव धर्म के प्रचार के लिए पूरे भारतवर्ष का भ्रमण किया ।
A 7 8|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S वैदिक काल में भारतीय उपमहाद्वीप के धर्म के लिये सनातन धर्म नाम मिलता है ।
A 8 9|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S सुन कर रस्टी को ओर भी बुरा लगता है ।
A 4 5|||R:SPELL|||और|||REQUIRED|||-NONE-|||0

S किंतु सजा से भी इनका उत्साह कम न हुआ।
A 8 9|||R:SPELL|||हुआ|||REQUIRED|||-NONE-|||0

S मन्दिर में कुल स्तम्भ हैं जो राधा कृष्ण की विभिन्न लीलाओं से सजाए गए हैं ।
A 13 14|||R:SPELL|||गये|||REQUIRED|||-NONE-|||0

S सन् १९६९ में गढ़वाल मण्डल की स्थापना की गई जिसका मुख्यालय पौड़ी बनाया गया ।
A 8 9|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S छात्र जीवन से ही वे राष्ट्रीय स्वयंसेवक संघ के सक्रिय कार्यकर्ता हो गए थे ।
A 12 13|||R:SPELL|||गये|||REQUIRED|||-NONE-|||0

S ओर भगत सिंह हमेशा के लिये अमर हो गये ।
A 0 1|||R:SPELL|||और|||REQUIRED|||-NONE-|||0

S मणिप्रवाल काल की श्रृंगार प्रवृत्ति ने इनकी कविता में नए रूप में प्रवेश पाया ।
A 3 4|||R:SPELL|||शृंगार|||REQUIRED|||-NONE-|||0

S आधुनिक दृष्टि से ये भाखड़ा , भिलाई , राउरकेला आदि भी नए तीर्थस्थल बन गये हैं ।
A 14 15|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S उनके उपचार के लिये हनुमान सुषेण वैद्य को ले आये और संजीवनी लाने के लिये चले गए।
A 3 4|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S उनके उपचार के लिये हनुमान सुषेण वैद्य को ले आये और संजीवनी लाने के लिये चले गए।
A 14 15|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S लगभग छः वर्षों तक चले इस मामले में कई बार जाँच की गई और मामला करवटें लेता रहा।
A 12 13|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S ये मंदिर एक झील के बीचोबीच बना हुआ है ।
A 0 1|||R:SPELL|||यह|||REQUIRED|||-NONE-|||0

S राजनैतिक दल किसी समाज व्यवस्था में शक्ति के वितरण और सत्ता के आकांक्षी व्यक्तियों एवं समूहों का प्रतिनिधित्व करते हैं ।
A 3 4|||R:SPELL|||सामाजिक|||REQUIRED|||-NONE-|||0

S यद्यपि आर्थिक दृष्टि से उसे असफलता ही मिली , फिर भी मलाबारी इससे निराश नहीं हुए।
A 6 7|||R:SPELL|||नहीं|||REQUIRED|||-NONE-|||0

S उपरोक्त जानकारी कालिदास के महाकाव्य रघुवंश के अनुसार है किन्तु रघुवंश नाम पड़ने के पहले इस वंश का नाम इक्ष्वाकु वंश था ।
A 0 1|||R:SPELL|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S उसी समय स्वामी कान्हीराम जी गांवचाडी ने आजीवन शिष्य बनाने के लिए आपको मांग लिया ।
A 0 1|||R:SPELL|||किसी|||REQUIRED|||-NONE-|||0

S इस पूकलम का प्रारंभिक स्वरुप पहले ( अथम के दिन ) तो छोटा होता है परन्तु हर रोज इसमें एक और वृत्त फूलों का बढ़ा दिया जाता है ।
A 18 19|||R:SPELL|||इस|||REQUIRED|||-NONE-|||0

S विस्थापन एक निश्चित दिशा में दो बिन्दुओं के बीच की लंबवत दूरी को विस्थापित कहते है।
A 13 14|||R:SPELL|||विस्थापन|||REQUIRED|||-NONE-|||0

S इसके अतिरिक्त उन्हें समाजसेवा के लिये १९६५ में मैगससे पुरस्कार प्रदान किया गया था ।
A 5 6|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S हिन्दी और अंग्रेजी केन्द्रीय सरकार द्वारा सरकारी कामकाज के लिये उपयोग की जाती हैं ।
A 9 10|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S निराश हो कर रात दो बजे जब वह सोने के लिए लेटे , अचानक उनके भीतर नए भाव उमड़ने लगे।
A 16 17|||R:SPELL|||नये|||REQUIRED|||-NONE-|||0

S रश्मिरथी में दिनकर ने सारे सामाजिक और पारिवारिक सम्बन्धों को नए सिरे से जाँचा है ।
A 10 11|||R:SPELL|||नये|||REQUIRED|||-NONE-|||0

S उसे कैलिफ अल मन्सूर ने अरब में भारतीय गणित पद्धति की शिक्षा के लिये नियुक्त किया " ।
A 13 14|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S उनकी माताजी की तबियत ठीक न होने की कारण वे भारत वापस आ गए और पी एच डी पूरी न कर सके।
A 13 14|||R:SPELL|||गये|||REQUIRED|||-NONE-|||0

S वीर एकलव्य का सम्बंध भी इसी जाति नहीं से है।
A 5 6|||R:SPELL|||इस|||REQUIRED|||-NONE-|||0

S हर सप्ताह , दो टीमों को नए सन्दर्भों में गूगल की तकनीक लगाने पर प्रतिस्पर्धा होती है ।
A 6 7|||R:SPELL|||नये|||REQUIRED|||-NONE-|||0

S भारतीय रेल का प्रभार इस मंत्रालय के पास है।
A 4 5|||R:SPELL|||इसी|||REQUIRED|||-NONE-|||0

S भारत को स्वतन्त्र कराने के लिए उन्होंने प्रथम विश्व युद्ध के दौरान गदर की योजना बनायी ।
A 5 6|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S धर्म दर्शन ( " " ) वह दर्शन है जो किसी पन्थविशेष या सम्प्रदाय विशेष से प्रभावित हो और उसी सम्प्रदाय की शिक्षाओं की ओर उसका रुझान हो।
A 0 1|||R:SPELL|||धार्मिक|||REQUIRED|||-NONE-|||0

S काम टीआरपी के कारण धरावाहिक बंद कर दिया गया ।
A 0 1|||R:SPELL|||कम|||REQUIRED|||-NONE-|||0

S इनकी फ़सल आमतौर पर गर्मी मैं तैयार होती है ।
A 5 6|||R:SPELL|||में|||REQUIRED|||-NONE-|||0

S जेल में इनके द्वारा की गई चर्चाओं ने कांग्रेस सोसलिस्ट पार्टी ( सी एस पी ) को जन्म दिया ।
A 5 6|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S इस फलस्‍वरूप 19 मार्च , 1911 को पहला ऑस्ट्रिया , डेनमार्क और जर्मनी में आयोजित किया गया ।
A 0 1|||R:SPELL|||इसके|||REQUIRED|||-NONE-|||0

S गद्य रूप १ में श्री अरविन्‍द द्वारा किए गए अंग्रेजी अनुवाद का हिन्‍दी अनुवाद इस प्रकार है।
A 8 9|||R:SPELL|||गये|||REQUIRED|||-NONE-|||0

S खाद्य पदार्थों में की प्रकार की वसा होती है ।
A 3 4|||R:SPELL|||कई|||REQUIRED|||-NONE-|||0

S यह मैथिली की एक बोली ले तौर पर जानी जाती है ।
A 5 6|||R:SPELL|||के|||REQUIRED|||-NONE-|||0

S सेना के सामंतवादी स्वरूप का अंत का दिया गया ।
A 6 7|||R:SPELL|||कर|||REQUIRED|||-NONE-|||0

S यह व्यापक रूप से माना जाने लगा कि मानेकशॉ सेवा से बर्खास्त किये जाने के करीब पहुँच गये थे ।
A 17 18|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S बुद्ध ने अपने शिष्य आनंद को निर्देश दिया कि वह कुन्डा को समझाए कि उस कोई गलती नहीं की है ।
A 14 15|||R:SPELL|||उसने|||REQUIRED|||-NONE-|||0

S राजा की कार्यकारी शक्तियाँ " शोगडू " के माध्यम से चुने गये मंत्रिपरिषद में निहित होती हैं ।
A 11 12|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S सन् 1930 में पोप की मुद्रा पुन जारी की गई और सन् 1932 में इसके रेलवे स्टेशन का निर्माण हुआ।
A 9 10|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S इसकी स्थापना ललित कला के क्षेत्र में राष्ट्रीय चेतना लाने का उद्देश्य सामने रखकर की गई थी ।
A 15 16|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S उपरोक्त कानून यद्यपि उपनिवेशों के लिए हानिकारक थे फिर भी उपनिवेशों ने इनका विरोध नहीं किया क्योंकि इनको सख्ती से लागू नहीं किया जाता था ।
A 0 1|||R:SPELL|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S अब ये इसकी अगली श्रखला के लिए भी कम कर रहे है।
A 8 9|||R:SPELL|||काम|||REQUIRED|||-NONE-|||0

S रावण ने बदला लेने के लिए मारीच को स्वर्णमृग बना कर भेजा जिसकी छाल की मांग सीता ने राम से की।
A 5 6|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S विजयेन्द्र कुमार माथुर ने लेख किया है टोडारायसिंह राजस्थान के ऐतिहासिक स्थानों में से एक है।
A 4 5|||R:SPELL|||लिखा|||REQUIRED|||-NONE-|||0

S उस समय अपभ्रंश के कई रूप थे और उनमें सातवीं आठवीं शताब्दी से ही पद्य रचना प्रारम्भ हो गई थी ।
A 18 19|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S पटेल के साथ मीटिंग के बाद प्रार्थना के लिए जाते समय गान्धी गोडसे की गोलियों का शिकार हो गये ।
A 8 9|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S इसकी खोज सन १९३२ मैं कार्ल डी एंडरसन ने की थी ।
A 4 5|||R:SPELL|||में|||REQUIRED|||-NONE-|||0

S तारे की वास्तविक गति तथा गमनदिशा ज्ञात करने के लिये हम उसकी गति को दो भागों में बाँट लेते हैं ।
A 9 10|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S शास्त्रों से अलग यह जन सामान्य द्वारा अपने रीति रिवाजों के रंगों में गढ़ी गई उपासना पद्धति है।
A 14 15|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S मुस्लिम संतों के ऐसे समाधिस्थल प्राय कोढ़ आदि दुष्ट रोगों से विमुक्ति के लिये भी प्रसिद्ध हैं ।
A 13 14|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इसके बाद तत्कालीन मोर्चों को ही धीरे धीरे ठोस बना दिया गया , जिसे अब नियंत्रण रेखा कहा जाता है ।
A 10 11|||R:SPELL|||या|||REQUIRED|||-NONE-|||0

S अहिबरन या अहिवरन बुलंदशहर था बरनावा के राजा थे।
A 4 5|||R:SPELL|||तथा|||REQUIRED|||-NONE-|||0

S लेकिन ये फिल्म कमज़ोर दिल वालों के लिए नहीं है ।
A 1 2|||R:SPELL|||यह|||REQUIRED|||-NONE-|||0

S वह शास्त्रीय संगीत , उत्तर भारत में प्रचलित हुआ।
A 0 1|||R:SPELL|||यह|||REQUIRED|||-NONE-|||0

S उनके पिता महाराजा बलदेव सिंह श्री संत दास के सम्पर्क में आए और तब उन्होंने इस मंदिर की नींव रखी।
A 11 12|||R:SPELL|||आये|||REQUIRED|||-NONE-|||0

S यद्यपि माया सभ्यता का अंत 16 वी शताब्दी में हुआ किन्तु इस पतन 11 वी शताब्दी से आरम्भ हो गया था ।
A 11 12|||R:SPELL|||इसका|||REQUIRED|||-NONE-|||0

S बाद मैं उसे यह भी पता चलता है कि वह सर्पभाषी है।
A 1 2|||R:SPELL|||में|||REQUIRED|||-NONE-|||0

S जब गाँव वाले पास आए तब उन्होंने इनके मृत शरीर के टुकड़ो कों एकत्रित कर विधिवत दाह संस्कार किया ।
A 4 5|||R:SPELL|||आये|||REQUIRED|||-NONE-|||0

S कुछ पहली पीढ़ी के लोग , जो स्वतन्त्रता के उपरान्त पाकिस्तान में गए थे , वे भी हिन्दी जानते हैं ।
A 12 13|||R:SPELL|||गये|||REQUIRED|||-NONE-|||0

S पुरातत्व प्रमाणों के अनुसार , मूल निवासी कुछ 10 , 000 साल पहले पहली बार हिमनद क्षेत्र में आये थे ।
A 18 19|||R:SPELL|||आए|||REQUIRED|||-NONE-|||0

S हिंदू धर्म में देवता की भक्ति के लिये उनके नामों को भांति भांति रूप में उच्चारना कीर्तन कहलाता है ।
A 7 8|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S यह इसी नाम की उपमंडल था तहसील का मुख्यालय भी है ।
A 5 6|||R:SPELL|||तथा|||REQUIRED|||-NONE-|||0

S अवश्य की आप मेरे विषय में कुछ जानना चाहते होंगे ।
A 1 2|||R:SPELL|||ही|||REQUIRED|||-NONE-|||0

S निःसन्देह तब पंजाब में उर्दू और पंजाबी का वर्चस्व था किन्तु हिन्दी ने अपने लिये स्थान बनाया हुआ था ।
A 14 15|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S दिल्ली की बस यातायात व्यवस्था विश्व की सबसे बड़ी सी एन जी से चलने वाली यातायात व्यवस्था बन गयी हैं ।
A 18 19|||R:SPELL|||गई|||REQUIRED|||-NONE-|||0

S इस रामलीला के अंतिम दिन इसमें भगवान राम रावण का मर्दन कर युद्ध समाप्त करते हैं और अयोध्या लौटते हैं ।
A 5 6|||R:SPELL|||में|||REQUIRED|||-NONE-|||0

S जलपरियां कईं कहानियों व दंत कथाओं में पाई जाति है।
A 8 9|||R:SPELL|||जाती|||REQUIRED|||-NONE-|||0

S यह अपने मसालो वह पकवानो के रंगो के लिए प्रसिद्ध है।
A 3 4|||R:SPELL|||व|||REQUIRED|||-NONE-|||0

