S कृपया इसे काम न करे इसमें अपनी ही बदनामी है।
A 1 2|||R:SPELL|||ऐसे|||REQUIRED|||-NONE-|||0

S ऐसा करने के लिए उन लोगों ने दिल्ली की केन्द्रीय एसेम्बली में बम फेंकने की सोची।
A 3 4|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S पुलिस उपायुक्त जिले में न्याय और प्रशासन संबंधी देखभाल के लिये उत्तरदायी होता है ।
A 10 11|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S सीरियल में मानवता पर और निर्दोष कॉमेडी पर जोड़ दिया जाता है ।
A 8 9|||R:SPELL|||जोर|||REQUIRED|||-NONE-|||0

S नीम घनवटी नामक आयुर्वेद में औषधि है जी की के पेड़ से निकली जाती है ।
A 9 10|||R:SPELL|||इसके|||REQUIRED|||-NONE-|||0

S 243 वित्तीय स्थिति के पुनर्विलोकन के लिये वित्त आयोग का गठन।
A 6 7|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इस दस साल की अवधि के आखिरी 6 महीने पहले मुआविया की मृत्यु हो गई ।
A 0 1|||R:SPELL|||इसके|||REQUIRED|||-NONE-|||0

S गाँधीवाद के अनुसार सत्य के पालन को अक्षरशः नहीं बल्कि आत्मिक सत्य को मानने की सलाह दी गयी है ।
A 17 18|||R:SPELL|||गई|||REQUIRED|||-NONE-|||0

S कुछ विद्वान इन्हे मध्य एशिया से आये आर्य भी बताते है।
A 6 7|||R:SPELL|||आए|||REQUIRED|||-NONE-|||0

S कृप्या देखें और इनके प्रखण्डों में गाँवों के पृष्ठ हैं ।
A 3 4|||R:SPELL|||इन|||REQUIRED|||-NONE-|||0

S पहले चुने गये टुकड़े पर वापस प्राकृतिक वनस्पति का विकास होता है ।
A 2 3|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S जब गाँव वाले पास आये तब उन्होंने इनके मृत शरीर के टुकड़ो कों एकत्रित कर विधिवत दाह संस्कार किया ।
A 4 5|||R:SPELL|||आए|||REQUIRED|||-NONE-|||0

S उनकी स्वयं की मान्यता प्राप्त लिपि ओल चिकी है , जो खेरवाड़ समुदाय के लिये अद्वितीय है।
A 14 15|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S ग्रेजुएशन की पढ़ाई के बाद ही हिना की शादी शहाबुद्दीन से हो गई थी ।
A 12 13|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S यह इसी नाम का जिला का मुख्यालय भी है ।
A 1 2|||R:SPELL|||इसे|||REQUIRED|||-NONE-|||0

S नाटक अनारकली अकबर सलीम में अकबर महान की भूमिका के लिए चर्चित नजीब जंग श्रीमती अमीना जंग के पति है।
A 10 11|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S संस्कृत में वैदिक धर्म से संबंधित लगभग सभी धर्मग्रंथ लिखे गये हैं ।
A 10 11|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S इसके बाद विद्यार्थी स्नातक पाठ्यक्रम के लिये अर्हक होते हैं ।
A 6 7|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S संक्रमण से बचाने हेतु वेन्टिलेटर पर गहन चिकित्सकीय परीक्षण किए जा रहे हैं ।
A 9 10|||R:SPELL|||किये|||REQUIRED|||-NONE-|||0

S पुरुषों के लिये यह दर ५१ , ७ और स्त्रियों के लिये २५ , ६ है।
A 2 3|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इसका जिले का सयुंक्त नाम बहरोड को जोड़कर कोटपुतली बहरोड रखा गया है ।
A 0 1|||R:SPELL|||इस|||REQUIRED|||-NONE-|||0

S चौथ पड़ोसी राज्यों की सुरक्षा की गारंटी के लिया वसूले जाने वाला कर था ।
A 8 9|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S प्लेटो ओर अरस्तू के लेखों में उसे हम देखते हैं ।
A 1 2|||R:SPELL|||और|||REQUIRED|||-NONE-|||0

S देवीपुराण में 51 शक्तिपीठों की चर्चा की गई है ।
A 7 8|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S उपरोक्त चारों प्रकार की वस्तुएँ हवन में प्रयोग होनी चाहिए।
A 0 1|||R:SPELL|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S सम्पूर्ण मन्त्रिमण्डल , तीनों माताएँ , गुरु वसिष्ठ आदि सब यही प्रार्थना लेकर आपके पासे आये हैं ।
A 15 16|||R:SPELL|||आए|||REQUIRED|||-NONE-|||0

S उनके उपचार के लिये हनुमान सुषेण वैद्य को ले आये और संजीवनी लाने के लिये चले गए।
A 9 10|||R:SPELL|||आए|||REQUIRED|||-NONE-|||0

S इसमें वर्णों के उच्चारण के अनेक नियम दिये गये हैं ।
A 8 9|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S छठे दृश्य में शमशान में गोवर्धन दास को फाँसी देने की तैयारी पूरी हो गयी है ।
A 14 15|||R:SPELL|||गई|||REQUIRED|||-NONE-|||0

S इसके अंग्रेजी हिन्दी तथा हिन्दी अंग्रेजी दोनों ही संस्करण आयोग ने प्रकाशित किए हैं ।
A 12 13|||R:SPELL|||किये|||REQUIRED|||-NONE-|||0

S ाल ओ औलाद को अल्लाह दे उम्र ई खिज़री, ।
A 7 8|||R:SPELL|||ए|||REQUIRED|||-NONE-|||0

S 2 न्यूनकोण जिस कोण का मान 0 से बड़ा और 90 से छोटा हो।
A 4 5|||R:SPELL|||जिसका|||REQUIRED|||-NONE-|||0

S गंगा को लक्ष्य करके अनेक भक्ति ग्रन्थ लिखे गए हैं ।
A 8 9|||R:SPELL|||गये|||REQUIRED|||-NONE-|||0

S पैर की एडियाँ बाहर की ओर और पंजे अन्दर की और हों।
A 10 11|||R:SPELL|||ओर|||REQUIRED|||-NONE-|||0

S उपरोक्त सभी सिक्के चाँदी , तांबा तथा अन्य धातुओं की निश्चित मात्रा को मिलाकर बनाये जाते थे ।
A 0 1|||R:SPELL|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S अन्तरिक्ष यान से सभी संकेत आपरेशन के 5 दिनों के बाद खो गए थे ।
A 12 13|||R:SPELL|||गये|||REQUIRED|||-NONE-|||0

S ये आठ शिष्य आठ दिशाओं में शैवधर्म का प्ररसार करने के लिए भेजे गये थे ।
A 13 14|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S इसमें यज्ञ की असल प्रक्रिया के लिये गद्य और पद्य मन्त्र हैं ।
A 6 7|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S हमारे चारों के अलावा , मेरे दादा दादी और अन्य करीबी रिश्तेदार हमारे घर के पास रहते हैं ।
A 0 1|||R:SPELL|||हम|||REQUIRED|||-NONE-|||0

S भगवान महावीर की जन्म स्थली होने के कारण जैन धर्म के मतावलम्बियों के लिये वैशाली एक पवित्र स्थल है।
A 13 14|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इस गोलीकाण्ड में राज्य के ७ आन्दोलनकारी शहीद हो गये थे ।
A 9 10|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S इसके बाद भक्तिजी के पिता इंदौर आए और अहिल्या आश्रम स्कूल में उनका दाखिला करवा दिया ।
A 6 7|||R:SPELL|||आये|||REQUIRED|||-NONE-|||0

S वे शुंग साम्राज्य के संस्थापक और प्रथम राजा था ।
A 0 1|||R:SPELL|||वो|||REQUIRED|||-NONE-|||0

S सन् 429 में वे उत्तर अफ़्रीका भी का पहुँचे ।
A 7 8|||R:SPELL|||जा|||REQUIRED|||-NONE-|||0

S अब वह लेख विकिया के थोड़ा अनुरूप हो गया है ।
A 1 2|||R:SPELL|||यह|||REQUIRED|||-NONE-|||0

S इस घटना के बाद से आम जनता के लिये यह स्मारक बंद कर दिया गया ।
A 8 9|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S उन्हें टीवी सीरीज दिल मिल गये में उनके किरदार डॉ राहुल के लिए जाना जाता है ।
A 5 6|||R:SPELL|||गए|||REQUIRED|||-NONE-|||0

S वृन्दावन पहुचने के लिये यह वृन्दावन की वेबसाईटकाफी सूचना देती हे।
A 3 4|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इसके साथ ही धार्मिक भावनाएँ आहत न हों इसके भी प्रयत्न किए जा रहे हैं ।
A 11 12|||R:SPELL|||किये|||REQUIRED|||-NONE-|||0

S ये राज्य और केन्द्र शासित प्रदेश पुनः जिलों और अन्य क्षेत्रों में बांटे गए हैं ।
A 13 14|||R:SPELL|||गये|||REQUIRED|||-NONE-|||0

S खिलौना कैमरा क्या तात्पर्य ऐसी कैमरा से है जो बच्चों के मनोरंजन के उद्देश्य से बनाया गया हो ।
A 2 3|||R:SPELL|||का|||REQUIRED|||-NONE-|||0

S ऐसे भी दावे किए जाते हैं कि उसके कई सदस्यों को पाकिस्तान में प्रशिक्षित किया गया है ।
A 3 4|||R:SPELL|||किये|||REQUIRED|||-NONE-|||0

S सौरमंडल के ग्रहों की भूवैज्ञान और ज्वालामुखियों पर शोध करने का प्रमुख अध्ययन है।
A 10 11|||R:SPELL|||उनका|||REQUIRED|||-NONE-|||0

S कलचुरी राजवंश के बाद जायसवाल समाज के लोगो ने व्यापार करना आरंभ कर दिया ।
A 11 12|||R:SPELL|||प्रारंभ|||REQUIRED|||-NONE-|||0

S इस ग्रह में बादलों की कई तहें देखी गयी हैं ।
A 8 9|||R:SPELL|||गई|||REQUIRED|||-NONE-|||0

S वे पिछले कुछ समय से बीमार थे , लेकिन इलाज के लिए दिल्ली जाने से मना कर दिया ।
A 11 12|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S के इतिहास में प्रमुख उपलब्धियों की एक समयरेखा यहां दी गई है ।
A 0 1|||R:SPELL|||इसके|||REQUIRED|||-NONE-|||0

S यहाँ यह कविता करने लगे और जौक़ को गुरु बनाया ।
A 1 2|||R:SPELL|||ये|||REQUIRED|||-NONE-|||0

S इसे कभी कभार षड्रस भी कहा जाता है , क्योंकि में स्वाद के छहों प्रमुख रस मौजूद हैं ।
A 10 11|||R:SPELL|||इनमें|||REQUIRED|||-NONE-|||0

S नाम से पहल पूर्वलग्न डाइ अथवा ट्राइ का प्रयोग क्रिया जाता है ।
A 9 10|||R:SPELL|||किया|||REQUIRED|||-NONE-|||0

S भारत के इस मिशन के लिए सरकार ने इसरो को 3 अगस्त 2012 को मंजूरी दी थी ।
A 5 6|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S सहमत नाम की लड़की को भारत की तरफ़ से जासूसी के लिये पाकिस्तान भेजा जाता है ।
A 11 12|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S इस शरीर में सहित आत्मा ही साक्षी होने से उपदृष्टा है।
A 3 4|||R:SPELL|||स्थित|||REQUIRED|||-NONE-|||0

S कुछ शौकिया शिकारी होते है और कुछ अन्य उपयोग के लिए शिकार करते हैं ।
A 10 11|||R:SPELL|||लिये|||REQUIRED|||-NONE-|||0

S इसके कई कैडर या को मारे गये या जेलों में बंद हैं ।
A 4 5|||R:SPELL|||तो|||REQUIRED|||-NONE-|||0

S उनके बाकी कहानीयॉ नवाजीवन मे प्रकाशित की गयी है ।
A 7 8|||R:SPELL|||गई|||REQUIRED|||-NONE-|||0

S की स्थापना 2009 में पति और पत्नी की टीम बिपिन प्रीत सिंह और उपासना टाकु द्वारा की गई थी ।
A 17 18|||R:SPELL|||गयी|||REQUIRED|||-NONE-|||0

S ये कारण थे यह देश शक्कर , कपास व तंबाकू के उत्पादन के लिये उपयुक्त था ।
A 13 14|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S लोग दुकानों को भी साफ़ सुथरा का सजाते हैं ।
A 6 7|||R:SPELL|||कर|||REQUIRED|||-NONE-|||0

S और इसे मुख्यतः हिन्दी भाषी लोगों की आवश्यकताओं की पूर्ति के लिया बनाया गया था ।
A 11 12|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S उन्होंने इसकी सहायता के लिये मिनिक्स नाम का प्रोग्राम लिखा।
A 4 5|||R:SPELL|||लिए|||REQUIRED|||-NONE-|||0

S लोकसभा के नए परिसीमन के मुताबिक वैशाली में दो सीटें हैं ।
A 2 3|||R:SPELL|||नये|||REQUIRED|||-NONE-|||0

