S हालांकि यह बात सही है कि अपने जीवन के अंतिम समय में औरंगज़ेब ज़्यादा धार्मिक हो गए थे और उसने गीत संगीत से दूरी बना ली थी ।
A 19 20|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S इसके अलावा , उसे कानून का अभ्यास करने और 20 साल के लिए देश छोड़ने से रोक दिया गया है ।
A 3 4|||R:PRON|||उन्हें|||REQUIRED|||-NONE-|||0

S महिषासुर सृष्टिकर्ता ब्रम्हा का महान भक्त था और ब्रम्हा जी ने उसे वरदान दिया था कि कोई भी देवता या दानव उसपर विजय प्राप्त नहीं कर सकता ।
A 11 12|||R:PRON|||उन्हें|||REQUIRED|||-NONE-|||0

S इन सभी का 19वीं शताब्दी में अनुसरण किया गया और अब भी उपयोग में हैं ।
A 10 11|||R:PRON|||अभी|||REQUIRED|||-NONE-|||0

S उन्हें यह खेल उसकी गति और आवाज़ के लिए पसंद आयी।
A 3 4|||R:PRON|||इसके|||REQUIRED|||-NONE-|||0

S पत्रकार होने के साथ ही आप एक सफल अनुवादक और कवि भी थे ।
A 5 6|||R:PRON|||वे|||REQUIRED|||-NONE-|||0

S २०१३ में उसे सी एन एन इंडियन ऑफ़ थे इयर अवार्ड से सम्मानित भी किया गया था ।
A 2 3|||R:PRON|||उन्हें|||REQUIRED|||-NONE-|||0

S वह होलकर राजवंश का प्रथम राजकुमार थे जिसने इन्दौर पर शासन किया ।
A 7 8|||R:PRON|||जिन्होंने|||REQUIRED|||-NONE-|||0

S माउंट कार्मेल कालेज में वह वाद विवाद प्रतियोगिताओ में शामिल हुइ।
A 4 5|||R:PRON|||मैं|||REQUIRED|||-NONE-|||0

S बाद में 40 साल की उम्र में उन्होंने गुफा में जिब्रील अलै को देखा , जहां उन्होंने कहा कि उन्हें अल्लाह से अपना पहला इल्हाम प्राप्त हुआ।
A 7 8|||R:PRON|||उसने|||REQUIRED|||-NONE-|||0

S १९२१ में , गांधी जी के साथ उनकी पहली मुलाकात हुई और उनके पति के साथ वे असहयोग आंदोलन में शामिल हुईं ।
A 12 13|||R:PRON|||अपने|||REQUIRED|||-NONE-|||0

S महिषासुर सृष्टिकर्ता ब्रम्हा का महान भक्त था और ब्रम्हा जी ने उन्हें वरदान दिया था कि कोई भी देवता या दानव उसपर विजय प्राप्त नहीं कर सकता ।
A 11 12|||R:PRON|||उसे|||REQUIRED|||-NONE-|||0

S वह गायन और नृत्य में भी रुचि लेती हूँ ।
A 0 1|||R:PRON|||मैं|||REQUIRED|||-NONE-|||0

S 2009 में इन्हें चुनाव लड़ने से वंचित कर दिया गया ।
A 2 3|||R:PRON|||इसे|||REQUIRED|||-NONE-|||0

S उसके बचपन का नाम मणिकर्णिका था परन्तु प्यार से उसे मनु कहा जाता था ।
A 0 1|||R:PRON|||उनका|||REQUIRED|||-NONE-|||0

S 1652 में उसे दक्कन का सूबेदार फिर से बनाया गया ।
A 2 3|||R:PRON|||उन्हें|||REQUIRED|||-NONE-|||0

S यद्यपि वह धर्म व नैतिकता का विरोध नहीं करता , किन्तु उसने राजनीति को साधारण नैतिकता के बन्धनों से मुक्त रखा है ।
A 11 12|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S उसने 1973 में अपना मेडिकल कैरियर शुरू किया और 1977 से शुरू करके 27 साल के लिए विभिन्न सामर्थ्य में आईआईटी की सेवा की।
A 0 1|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S उसने फिर स्कूल जाने का फैसला किया और बर्कले में फिर से आवेदन किया , लेकिन साथ साथ में स्टैनफोर्ड और हार्वर्ड में भी आवेदन किया ।
A 0 1|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S इन्हें गान्धी हत्या के मामले में आजीवन कारावास की सजा मिली थी ।
A 0 1|||R:PRON|||इसे|||REQUIRED|||-NONE-|||0

S इसलिये उसने ज़माल खान की सेवा छोड़ दी और बिहार के स्वघोषित स्वतंत्र शासक बहार खान लोहानी के दरबार में चले गए।
A 1 2|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्हें सिकंदर द इकोनोक्लास्ट या सिकंदर बुतशिकन भी कहा जाता था ।
A 0 1|||R:PRON|||उसे|||REQUIRED|||-NONE-|||0

S जिस निमित्त उसने इतना परिश्रम और बलिदान किया था उसकी असफलता से उसे महान् क्लेश हो रहा था ।
A 12 13|||R:PRON|||उन्हें|||REQUIRED|||-NONE-|||0

S उन्होंने औरंगज़ेब को दक्कन के सूबेदार के पद से निलम्बित कर दिया ।
A 0 1|||R:PRON|||उसने|||REQUIRED|||-NONE-|||0

S इसका विस्तार करते हुए उसने इतिहास की भौतिकवादी व्याख्या और बेशी मूल्य ( सरप्लस वैल्यू ) के सिद्धांत की स्थापनाएँ कीं ।
A 4 5|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S 1991 में , उसने अपनी उच्च शिक्षा को आगे बढ़ाने के लिए परिवार को यूनाइटेड किंगडम में अकेले यात्रा करने की अनुमति देने के लिए मना लिया ।
A 3 4|||R:PRON|||इन्हें|||REQUIRED|||-NONE-|||0

S नवंबर २०१४ में पुनः कोर्ट ने इन्हें गिरफ्तार करने का आदेश दिया ।
A 6 7|||R:PRON|||इसे|||REQUIRED|||-NONE-|||0

S जन्म से जर्मन होने के बावजूद उन्होने अपना अधिकांश जीवन इंगलैंड में बिताया और वहीं अध्ययन भी किया ।
A 6 7|||R:PRON|||उसने|||REQUIRED|||-NONE-|||0

S बचपन में उसने ग्रीन्सबरो की एक दवाइयों की दुकान में काम किया था , जहां अब तक उसकी जयन्ती मनायी जाती है ।
A 2 3|||R:PRON|||उन्होने|||REQUIRED|||-NONE-|||0

S चरावाह तथा शिकारी रूप में ही राजा गुण होने का पता चाणक्य ने कर लिया था तथा उसे एक हजार कषार्पण में खरीद लिया ।
A 17 18|||R:PRON|||उन्हें|||REQUIRED|||-NONE-|||0

S अपनी माँ के कहने पर उन्होंने वायलिन बजाना सीखा।
A 0 1|||R:PRON|||उनकी|||REQUIRED|||-NONE-|||0

S इसी कारण उसने लगातार आर्यों के मेड इतिहास पर अपनी नज़र बनाये रखी थी ।
A 2 3|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्हें रूबिया सईद के अपहरण के मुकदमे का भी सामना करना पड़ रहा है ।
A 0 1|||R:PRON|||उसे|||REQUIRED|||-NONE-|||0

S सेबी के अस्तित्व में आने से पहले पूंजी निर्गम नियंत्रक नियामक प्राधिकरण था , यह पूंजी मुद्दे ( नियंत्रण ) अधिनियम , 1947 के अंतर्गत अधिकार प्राप्त थे।
A 14 15|||R:PRON|||जिसे|||REQUIRED|||-NONE-|||0

S जिन्होंने इसे समझाया कि उनके द्वारा की जा रही भक्ति की विधि हमारे ही धर्म ग्रंथों से मेल नहीं खाती।
A 1 2|||R:PRON|||इन्हें|||REQUIRED|||-NONE-|||0

S अप्रैल 1398 में तैमूर स्वयं एक भारी सेना लेकर समरकंद से भारत के लिये रवाना हुआ और सितंबर में उन्होंने सिंधु , झेलम तथा रावी को पार किया ।
A 19 20|||R:PRON|||उसने|||REQUIRED|||-NONE-|||0

S उसका राज्य लघमान से कश्मीर तक और सरहिंद से मुल्तान तक विस्तृत था ।
A 0 1|||R:PRON|||इनका|||REQUIRED|||-NONE-|||0

S पृथ्वी नारायण शाह ( 1722 1775 ) एक गोरखाली राजा थे जिसने बादमें हिन्दू नेपाल अधिराज्यकी स्थापना किया था ।
A 11 12|||R:PRON|||जिन्होंने|||REQUIRED|||-NONE-|||0

S तबस्सुम कहती हैं कि वह अफज़ल के अतीत से परिचित थीं लेकिन अफज़ल की संगीत में दिलचस्पी से उन्होंने यह मतलब निकाला कि चरमपंथी बनना एक दुर्घटना थी ।
A 18 19|||R:PRON|||उसने|||REQUIRED|||-NONE-|||0

S पुराणों में इसे महापद्म तथा महाबोधिवंश में उग्रसेन कहा गया है ।
A 2 3|||R:PRON|||इन्हें|||REQUIRED|||-NONE-|||0

S फिर उसने यह गाँव छोडकर पुना ( महाराष्ट्र ) चले गए थे ।
A 1 2|||R:PRON|||उन्होने|||REQUIRED|||-NONE-|||0

S 2021 में उन्हें मध्य प्रदेश पुलिस ने इस आरोप में गिरफ्तार किया कि वह हिंदू देवी देवताओं का अपमान करने वाले मजाक करता है ।
A 2 3|||R:PRON|||उसे|||REQUIRED|||-NONE-|||0

S उसने तेलुगू , तमिल , मलयालम , हिंदी , कन्नड़ , बंगाली और भोजपुरी भाषाओं में कई सफल फिल्में कीं ।
A 0 1|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S उसने सिक्कों पर कलमा खुदवाना , नौ रोज़ का त्यौहार मनाना , भांग की खेती करना , गाना बजाना आदि पर रोक लगा दी ।
A 0 1|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S देश आजाद होने के बाद यह पाली ज़िले में चला गया है ।
A 5 6|||R:PRON|||अब|||REQUIRED|||-NONE-|||0

S उसे कारागार से भाग जाने का आग्रह उसे शिष्यों तथा स्नेहियों ने किया किंतु उसने कहा।
A 14 15|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S कानूनी विद्वान होने के कारण वह भारत की संविधान सभा का सदस्य चुना गया ।
A 5 6|||R:PRON|||उन्हें|||REQUIRED|||-NONE-|||0

S बाद में 40 साल की उम्र में उन्होंने गुफा में जिब्रील अलै को देखा , जहां उन्होंने कहा कि उन्हें अल्लाह से अपना पहला इल्हाम प्राप्त हुआ।
A 19 20|||R:PRON|||उसे|||REQUIRED|||-NONE-|||0

S यह सिख समुदाय से उच्चतम न्यायालय के प्रथम न्यायाधीश होंगे ।
A 0 1|||R:PRON|||वे|||REQUIRED|||-NONE-|||0

S वह भारतीय फिल्म उद्योग के प्रख्यात अभिनेता अमिताभ बच्चन के पिता थे।
A 0 1|||R:PRON|||आप|||REQUIRED|||-NONE-|||0

S अत भारत की दौलत लूटने के लिये ही उन्होंने आक्रमण की योजना बनाई थी ।
A 8 9|||R:PRON|||उसने|||REQUIRED|||-NONE-|||0

S सम्राट जहाँगीर के मौत के बाद , छोटी उम्र में ही उन्हें मुगल सिंहासन के उत्तराधिकारी के रूप में चुन लिया गया था ।
A 11 12|||R:PRON|||उसे|||REQUIRED|||-NONE-|||0

S १८७४ ७५ में उसने पूर्वी युरोप , इटली , उत्तरी अमरीका और मध्य अमरीका की यात्रा की।
A 3 4|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S वह पहले वे केन्द्रीय मंतिमण्डल में रह चुकी हैं तथा दिल्ली की मुख्यमंत्री भी रही हैं ।
A 0 1|||R:PRON|||इसके|||REQUIRED|||-NONE-|||0

S " तो उसका सीना गर्व से चौडा हो गया ।
A 2 3|||R:PRON|||उनका|||REQUIRED|||-NONE-|||0

S भारत से जो कारीगर वह अपने साथ ले गया उनसे उसने समरकंद में अनेक इमारतें बनवाईं , जिनमें सबसे प्रसिद्ध उसकी स्वनियोजित जामा मस्जिद है।
A 10 11|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S जब सरकार द्वारा उन्‍हें रोका गया और गिरफ्तार कर लिया तो उसने धार्मिक उपदेशों के बहाने आदिवासियों में राजनीतिक चेतना फैलाना शुरू किया ।
A 11 12|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S वह " सर्वश्रेष्ठ ईट ओरिएंटेड वोकलिस्ट ( फीमेल ) " के लिए ईटीसी चैनल पंजाबी के संगीत पुरस्कार के लिए नामांकित किया गया था ।
A 0 1|||R:PRON|||उन्हें|||REQUIRED|||-NONE-|||0

S इनके छोटे भाई गोपाल गोडसे के अनुसार ये बचपन में ध्यानावस्था में ऐसे ऐसे विचित्र श्लोक बोलते थे जो इन्होंने कभी भी पढ़ें ही नहीं थे ।
A 19 20|||R:PRON|||इसने|||REQUIRED|||-NONE-|||0

S इसे शाही सुख सुविधा के साथ सैन्य सुरक्षा भी प्रदान की जाती थी ।
A 0 1|||R:PRON|||इन्हें|||REQUIRED|||-NONE-|||0

S उसने राजनीति , अपराध , धर्म , विवाह , मनोविज्ञान और आलौकिक सहित विभिन्न विषयों पर पाँच सौ से अधिक पुस्तकें , पत्रिका और जर्नल लिखे थे ।
A 0 1|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S जो हथुवा से ९ किलोमीटर पश्चिम में अवस्थित है।
A 0 1|||R:PRON|||यह|||REQUIRED|||-NONE-|||0

S इसने पूर्वप्रचलित शिल्पशास्त्रीय मान्यताओं का पर्याप्त अध्ययन किया था ।
A 0 1|||R:PRON|||इन्होंने|||REQUIRED|||-NONE-|||0

S यहाँ पर उन्होंने एक लाख हिंदू कैदियों को कत्ल करवाया।
A 2 3|||R:PRON|||उसने|||REQUIRED|||-NONE-|||0

S उसके पिता का जन्म पूर्वी येरुशलम के एक इलाके बीट हनीना में हुआ था ।
A 0 1|||R:PRON|||इनके|||REQUIRED|||-NONE-|||0

S उन्हें पुरी और कोणार्क मंदिरों के विध्वंसक के रूप में जाना जाता है ।
A 0 1|||R:PRON|||उसे|||REQUIRED|||-NONE-|||0

S इसने पहले एक सैनिक के रूप में काम किया था फिर सेनापति।
A 0 1|||R:PRON|||इन्होंने|||REQUIRED|||-NONE-|||0

S उसने जिन मंदिरों का निर्माण किया जिसमें गुजरात का तरंगा मंदिर प्रसिद्ध है।
A 6 7|||R:PRON|||उनमें|||REQUIRED|||-NONE-|||0

S उसने १८६९ में सर्वप्रथम डार्विन के विकासवादी ग्रन्थ की समालोचना प्रस्तुत की।
A 0 1|||R:PRON|||उन्होंने|||REQUIRED|||-NONE-|||0

S तब सभी पाण्डव भाईयों को भ्रातृहत्या के पाप के कारण आघात लगता है ।
A 0 1|||R:PRON|||इससे|||REQUIRED|||-NONE-|||0

S 24 जनवरी 1556 में मुगल शासक हुमायूं को दिल्ली में निधन हो गया और अपने बेटे अकबर ने गद्दी संभाली।
A 14 15|||R:PRON|||उसके|||REQUIRED|||-NONE-|||0

S इन्होंने मायावती , अखिलेश यादव और योगी आदित्यनाथ सरकारों के काल में अपना काम अंजाम दिया है ।
A 0 1|||R:PRON|||इसने|||REQUIRED|||-NONE-|||0

