S जीवनयापन के लिये एक कानूनी फ़र्म में क्लर्क बन गये परन्तु धीर धीरे उनकी सक्रियता राजनीति में बढ़ती चली गयी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उसके उपरांत पाण्डवों ने श्रीकृष्ण के साथ मय दानव की सहायता से उस शहर का सौन्दर्यीकरण किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्रिय मित्रो , मुझे आपको ये बताते हुए प्रसन्नता हो रही है कि इस समय हिन्दी विकिपीडिया पर सम्पादन प्रशीक्षन वीडियो यूट्यूब और कॉमन्स पर मौजूद हैं और।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अत इसे न गाने के लिये उस व्यक्ति को दण्डित या प्रताड़ित नहीं किया जा सकता ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कुछ नेताओं की वजह आज बिहार की अर्थव्यवस्था सिमट कर रह गई है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S संस्कृत में वैदिक धर्म से संबंधित लगभग सभी धर्मग्रंथ लिखे गए हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मुकेश की आवाज़ बहुत खूबसूरत थी पर उनके एक दूर के रिश्तेदार मोतीलाल ने उन्हें तब पहचाना जब उन्होंने उसे अपनी बहन की शादी में गाते हुए सुना।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सबसे पहली जीवंत मूर्तियां और उनके अवशेष ६ ठी और ७ वीं शताब्दी ईस्वी को प्राप्त हुए थे , इन में वैष्णववाद प्रतिमा का समावेश है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वे भारतीय जनसंघ की स्थापना करने वालों में से एक हैं और १९६८ से १९७३ तक उसके अध्यक्ष भी रहे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यदि आप मेरी इस बात से असहमत भी हों तो मेरा सम्मान आपके लिए कम नहीं होगा ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वे इस पृथ्वी पर पहले ऐसे ईश्वर है जो पापी , बीमार , मूर्खों और सताए हुओं का।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दुर्योधन की योजना को अर्जुन पूर्ण नहीं होने देता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पूर्णिमा हिंदी का लोकप्रिय साहित्य इंटरनेट पर लाने के लिये प्रयासरत रही हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S एशियाई माह २०१८ हिन्दी विकिपीडिया पर कई अन्य भाषाई विकिपीडियाओं की तुलना में अधिक चर्चा देखने में नहीं आ रहा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आधुनिक काल में इब्रानी और यूनानी मूल के आधार पर सहस्त्र से भी अधिक भाषाओं में बाइबिल का अनुवाद हुआ है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनकी माँ रामदुलारी अपने पिता हजारीलाल के घर मिर्ज़ापुर चली गयीं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दिल्ली के तत्कालीन शासकों ने इसके स्वरूप में कई बार परिवर्तन किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कवि , नाटककार और आलोचक के रूप में डॉ रामकुमार वर्मा ने अपने साहित्य स्रजन के लिये नये आयाम खोजे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिमालय का पर्वतीय भाग अधिकांशतः नवीन परतदार चट्टानों द्वारा निर्मित है , जो लाखों वर्षो तक टेथिस समुद्र में एकत्र होती रही थीं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अभी भी हुंजज़ाल जी की आम भाषा की परिभाषा और परिप्रेक्ष्य से सहमत नहीं हूँ , फिर भी उनकी सही सलाह मानने में कोई हिचक नहीं है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उस्मानाबाद , भारत के महाराष्ट्र राज्य के उस्मानाबाद जिला में स्थित एक नगर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत का राष्ट्र गीत बंगाली में गुरुदेव रवीन्द्र नाथ टैगोर द्वारा लिखा गया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दृश्यांकन ( फोटोग्राफी ) के लिये इसे सर्वश्रेष्ठ झरना कहा जा सकता है क्योंकि इसमे झरने के पास जाया जा सकता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १९९८ में निर्वाचित हुए प्रधानमंत्री अटल बिहारी वाजपेयी की सरकार ने कुछ अत्यंत ठोस और चुनौती पूर्ण कदम उठाए।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S किसी धार्मिक स्थान पर सामूहिक रूप से इकट्ठा होना ही भक्तों की श्रेणी मे गिना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S टेम्पलेट के प्रयोग के उदाहरण के लिए देखें आचार्य रामचंद्र शुक्ल लेख।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भाषा वह साधन है जिसके द्वारा हम अपने विचारों को व्यक्त कर सकते हैं और इसके लिये हम वाचिक ध्वनियों का प्रयोग करते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हाल ही में भारतीय अंतरिक्ष अनुसंधान केंद्र ने अपना दूसरा मास्टर कंट्रोल फ़ैसिलटी यहां स्थापित किया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस प्रतियोगिता के परिणाम निर्धारण , गुणांकन और लेखों की जाँच की प्रक्रिया हेतु एक समिति के गठन की आवश्यकता है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वाराणसी शहर वरुणा और असि नदियों के किनारे बसा हुआ है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S निर्माण की योजना के अनुसार , वे ब्रह्म़ा़ंड के निर्माण के बाद , उसका विघटन तक उसकी संरक्षण करते है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1947 में अपनी स्वतंत्रता के बाद से , भारत ने ज्यादातर देशों के साथ सौहार्दपूर्ण संबंध बनाए रखा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ऐसा इसलिये क्योंकि सृष्टि कार्य पूर्ण होने पर सृष्टिकर्ता ब्रह्मा ने प्रथम यज्ञ यहीं किया था , वह उसके बाद यहां अनगिनत यज्ञ हुए।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस ओर वैसे अनेक महापुरूषों का ध्यान गया , लेकिन आज से बारह सौ वर्ष पहले आदिगुरू शंकराचार्य ने इसके लिए एक बहुत ही महत्वपूर्ण कार्य किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्रमुख हिंदी अखबारों और राष्ट्रीय मीडिया घरानों का इंदौर में अपना क्षेत्रीय कार्यालय है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बौद्ध धर्म ( विशेषकर महायान ) तथा जैन धर्म के भी कई महत्त्वपूर्ण ग्रंथ संस्कृत में लिखे गये हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S तीन संस्कृत शब्दों के अर्थ पर यह संस्कृत परिभाषा टिकी है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसलिए उनका मानना है कि आधुनिक इतिहास या इतिहास पुनर्जागरण की शुरुआत हेरोडोटस ने की है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S विद्यापति ने नारी का नख शिख वर्णन अपनी कविता में किया है , तथा मूलतः शृंगार रस का प्रयोग किया हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसके बारे में कहा जाता है कि सुल्तान इसी द्वार का प्रयोग करते थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिंदू यह मानते हैं कि ओम की ध्वनि पूरे ब्रह्मांड में गूँज रही है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बाद में , परिवार के सदस्य और आमंत्रित मित्रगण भोजन और मिठायों के साथ रात को दीपावली मनाते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उन्होंने 1952 , 1957 व 1962 के चुनावों में कांग्रेस पार्टी को भारी बहुमत से जिताने के लिए बहुत परिश्रम किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पूर्वी एशिया पहुँचकर सुभाष ने सर्वप्रथम वयोवृद्ध क्रान्तिकारी रासबिहारी बोस से भारतीय स्वतन्त्रता परिषद का नेतृत्व सँभाला।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हम इसके सुयोग्य अधिकारी बनने का सदा प्रयत्न करेंगे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S देवनागरी लिपि वास्तव में संस्कृत के लिए ही बनी है , इसलिए इसमें हर एक चिह्न के लिए एक और केवल एक ही ध्वनि है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दरअसल ये बहुत लम्बी यानी सैकड़ों किलोमीटर चौड़ाई वाली होती हैं , यानि कि लहरों के निचले हिस्सों के बीच का फ़ासला सैकड़ों किलोमीटर का होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दिल्ली को उसकी उच्च पढ़ाकू क्षमता के कारण कभी कभी विश्व की पुस्तक राजधानी भी कहा जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जयपुर शहर भारत संघ के सबसे बड़े राज्य राजस्थान की राजधानी है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जयपुर शहर भारत देश के सबसे बड़े राज्य राजस्थान की राजधानी है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उपर्युक्त सभी शाखाएँ दक्षिण की ओर बंगाल की खाड़ी में विसर्जित होती हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कई जगहों पर गंधकयुक्त मिट्टी मिलती है जहाँ से कभी साल्टपीटर निकाला जाता था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बिरसा जी को 1900 में आदिवासी लोगो को भड़काने के आरोप में गिरफ्तार कर लिया गया तथा उन्हें 2 साल की सजा दी गई थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S असंख्य पुरुषों के साथ पतंजलि ने पुरुष विशेष नाम से ईश्वर की सत्ता को भी माना है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १९५२ से १९६६ तक ये शहर मात्र पंजाब की राजधानी रहा था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मैं वैंडलिज़म , ख़ाली पन्नों वग़ैरह से ऊब जाता हूँ ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सदस्यों से नीचे हस्ताक्षर करके अपना समर्थन देने का अनुरोध है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत दुनिया का सबसे बड़ा हथियार आयातक बन गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चित्रकूट से 8 किलोमीटर की दूर कर्वी निकटतम रेलवे स्टेशन है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S रंग के आधार पर होने वाले भेदभाव को दूर करने के उन्होंने राजनीति में कदम रखा।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस मंदिर का निर्माण 12वीं शताब्दी में चोडागंगा ने अपनी राजधानी को दक्षिणी उड़ीसा से मध्य उड़ीसा में स्थानांतररित करने की खुशी में करवाया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिंदू धर्म को सनातन धर्म या वैदिक सनातन वर्णाश्रम धर्म भी माना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उत्तरी बिहार बागमती , कोशी , गंडक , सोन और उनकी सहायक नदियों का समतल मैदान है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दूसरे देवताओं की पूजा करना महापाप माना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत ( और आधुनिक पाकिस्तानी क्षेत्र ) की सिन्धु घाटी सभ्यता में हिन्दू धर्म के कई चिन्ह मिलते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कुछ विद्वानों की मान्यता यह है कि आर्य भारतवर्ष के स्थायी निवासी रहे हैं तथा वैदिक इतिहास करीब ७५००० वर्ष प्राचीन है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यदि आप योगदान देना चाहें , तो कृपया प्रत्येक अनुशंसा के वार्ता पृष्ठ पर या अपने भाषा समुदाय के भीतर सक्रिय मंचों पर अपने विचार साझा करें ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हम कृतज्ञता के भाव के साथा हिन्दी योजना पर और अन्य योजनाओं पर आपकी राय जानना चाहते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत एक लोकतांत्रिक गणराज्य है , जिसकी द्विसदनात्मक संसद वेस्टमिन्स्टर शैली की संसदीय प्रणाली द्वारा संचालित है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दिवारों से घिरा नगर का पुराना क्षेत्र , जिसे पटना सिटी के नाम से जाना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस वजह से कुछ लोग विशेष रूप से यहाँ बसने वाले चीनी लोग , थाईलैंड को आज भी "
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1962 के भारत चीन युद्ध और पाकिस्तान के साथ 1965 के युद्ध के बाद भारत ने अपनी सैन्य और आर्थिक स्थिति का विकास करने का प्रयास किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वहां प्रतिदिन सावित्री , गायत्री , सरस्वती और द्रुपद एकत्र होकर धर्मचर्चा करते थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिंदी साहित्य का रीति काल संवत १६०० से १९०० तक माना जाता है
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S डा राजेन्द्र प्रसाद ने संविधान सभा में एक वक्तव्य २४ जनवरी १९५० में दिया जिसे कि सवीकार कर लिया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हंस में भी उनकी काफी कविताएँ छपीं उसके बाद अज्ञेय जी ने दूसरा सप्तक में उन्हें प्रकाशित किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत के दो आधिकारिक नाम हैं
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सबसे अधिक बौद्ध पूर्वी एशिया और दक्षिण पूर्व एशिया के देशों में रहते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कुछ लेखो को अर्ध सुरक्षित भी किया जाता है , इन्हे केवल विकिपीडिया के ही बदल सकते है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जयपुर जिसे गुलाबी नगर के नाम से भी जाना जाता है , जो में राजस्थान राज्य की राजधानी है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S तबतक जबतक की विकि सदस्यों की सार्वजनिक आम राय इस प्रस्ताव के रिरुद्ध न हो जाय।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दक्षिण में जहाँ तटीय और गर्म वातावरण रहता है वहीं उत्तर में कङी सर्दी , पूर्व में जहाँ अधिक बरसात है वहीं पश्चिम में रेगिस्तान की शुष्कता।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस जाति ने कभी अपने शत्रुओं को विजित किया और उनकी शक्ति आजमाई , फिर भूमिसात् कर डाला ( सैमुअल परिच्छेद 8 2)।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसका अन्य कारण जिजिया कर जो धिम्मी ( काफ़िर ) लोगो पर लगाया जाता था से भी बचा जा सकता था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वैज्ञानिक रूप से हाओर एक अवसाद है , जो एक नदी दलदल या झील होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इनका तालुक्क एक अभियंता परिवार से था जो बहुत ही समृद्ध था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भक्ति से ज्ञान का उदय होने पर संसार के दु ख से मुक्त जीव ईश्वर का सामीप्य प्राप्त करता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिंदी विकिपीडिया के साँचो में देवनागरी अंक नहीं आ रहे हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १९४७ में भारत की आजादी के बाद इसे अधिकारिक रूप से भारत की राजधानी घोषित कर दिया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कहा जाता है कि उनकी एक झलक पाने के लिये सल्तनत दिल्ली के सुल्तान अल्लाउदीन खिलजी ने इस किले पर आक्रमण किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसके बाद नदी का बहाव मानसून पर आश्रित होकर मौसमी ही रहे जाएगा ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मुग़ल उस भूभाग में अधिक काल तक अपनी विजयपताका फहराने में समर्थ रहे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जैसे जैसे अकबर की आयु बदती गई वैसे वैसे उसकी धर्म के प्रति रूचि बदने लगी।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसमें संदक्फू चोटी आती है जो राज्य का सर्वोच्च शिखर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह प्राचीन समय में गंगा के मैदान से होकर जानेवाले वाणिज्य पथों के रास्ते में पड़ने वाला मुख्य पड़ाव था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मिथिलांचल के लोकव्यवहार में प्रयोग किये जानेवाले गीतों में आज भी विद्यापति की शृंगार और भक्ति रस में पगी रचनाएँ जीवित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सन् १८८२ में प्रकाशित इस गीत को सर्व प्रथम ७ सितम्बर १९०५ के कांग्रेस अधिवेशन में राष्ट्रगीत का दर्जा दिया गया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अतीत में , खगोलविदों ने माना छल्ले ग्रह के साथ साथ बने जब अरबो वर्षों पहले ग्रह का गठन हुआ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S साथ ही प्रधानमंत्री का विशेष वाहन फ्लॅट टायर के साथ भी मीलों तक बिना रुके चल सकता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्रमुख मंदिरों में भागवत पुराण और भगवद गीता के पाठ का आयोजन होता हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S समस्तीपुर के उत्तर मे दरभंगा , पश्चिम मे मुजफ्फरपुर एवं वैशाली , तथा पूरब दिशा की ओर बेगूसराय एवं खगड़िया जिले है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S महाभारत में देश का नाम मिथिला तथा इसके शासकों को विदेहवंशीय ( विदेहाः ) कहा गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यहाँ विश्व के सबसे पुराने नालंदा विश्वविद्यालय के अवशेष आज भी मौज़ूद है , जहाँ सुदूर देशों से छात्र अध्ययन के लिये भारत आते थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कार्य , अपनी उत्पत्ति के पूर्व कारण में विद्यमान रहता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अंग्रेजी जैसी भाषा के लिये भी , सभी अक्षरों , विरामचिह्नों और सामान्य प्रयोग के तकनीकी प्रतीकों हेतु एक ही संकेत लिपि पर्याप्त नहीं थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S राहु को देखकर हनुमानजी सूर्य को छोड़ राहु पर झपटे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जनवरी 2019 में होने वाले कुम्भ से पहले एक नया टर्मिनल बनाने में सरकार जोर शोर से जुटी है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उत्तर प्रदेश में आगरा जनपद के प्राचीन स्थान बटेश्वर में २५ दिसम्बर , १९२४ को ब्राह्ममुहूर्त में उनका जन्म हुआ था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पूर्वी एशिया में नेताजी ने अनेक भाषण करके वहाँ के स्थायी भारतीय लोगों से आज़ाद हिन्द फौज में भरती होने और उसे आर्थिक मदद करने का आवाहन किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसी कारण दक्षिण भारतीय कृतियों में भक्ति रस अधिक मिलता है और हिन्दुस्तानी संगीत में शृंगार रस।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हालाँकि इसमें कई देवी देवताओं की पूजा की जाती है , लेकिन वास्तव में यह एकेश्वरवादी धर्म है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इनकी दो संतान हैं , श्वेता नंदा और अभिषेक बच्चन , जो एक अभिनेता भी हैं और जिनका विवाह ऐश्वर्या राय से हुआ है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चीन से सम्पर्क क्षीण पड़ता गया और जापान ने अपनी खुद की पहचान बनाई।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सागर में एकत्र मलबे ने तृतीय महाकल्प में भूसंचलन के कारण विशाल मोड़दार श्रेणियों का रूप धारण किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S फैजाबाद उत्तर प्रदेश का एक जिला था जिसे बाद में अयोध्या जिला कर दिया गया है
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मृत्यु के समय ये 95 वर्ष के थे और उनका पूरा परिवार उनके साथ था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S साधारणतया इससे दो परमाणु मिलकर एक अणु ( 2 ) बनाते है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसीलिए हमने इस ब्रह्माण्ड को अनादि और अनंत माना।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S संस्कृत का प्राचीनतम रूप वैदिक संस्कृत है जो हिन्दू धर्म के प्रमुख ग्रन्थ वेद की भाषा है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दक्षिण भारत में दक्कन के पठारीय क्षेत्र में ९०० मीटर की औसत ऊंचाई पर स्थित यह नगर अपने साल भर के सुहाने मौसम के लिये जान जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनके द्वारा ही पारस के मेड आर्य राजाओं का सही इतिहास पता चलता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्रबुद्ध सोसाइटी नेचुआ जलालपुर के अध्यक्ष डा0 श्री प्रकाश बरनवाल का कहना में भारत के पांचो नाम है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनका लेखन सिक्खों के आदि ग्रंथ में भी देखने को मिलता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वें भारतीय फिल्म उद्योग के प्रख्यात अभिनेता अमिताभ बच्चन के पिता थे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस दौरान उसने भारी मात्रा में सम्पति , गुलाम व औरतों को एकत्र किया और समरकंद वापस लौट गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ब्रिटिश शाशनकाल में यह प्रान्त मद्रास प्रेसिडेंसी का भाग था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत छोड़ो आन्दोलन में भी बिहार की अहम भूमिका रही थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस प्रकार उन्हीं के नाम से उनके द्वारा शासित देश का नाम विदेह तथा मिथिला माना गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसका सृजन उन्होंने केवल सृजन करने की खातिर किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S एस्पेरान्तो सीखने वाला छात्र एक सी दुनिया के बारे में सीखता है जिसमे सीमाएँ नहीं हैं , जहाँ हर देश घर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S स्वतंत्रता संग्राम के दौरान बिहार में चंपारण के विद्रोह को , अंग्रेजों के खिलाफ बग़ावत फैलाने में अग्रगण्य घटनाओं में से एक गिना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत में क्षेत्रफल की दृष्टि से भारत वर्तमान में 13 वाँ राज्य है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आगरा एक ऐतिहासिक नगर है , जिसके प्रमाण यह अपने चारों ओर समेटे हुए है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अब केवल वे सुरक्षित साँचे ही बचे हैं जो इसमें नहीं है और मैंने मुख्यतः समाचार अद्यतन के लिए इस अधिकार हेतु पर आवेदन किया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसके अलावा मैं वर्तमान प्रबंधकों से सूची को सुधारने का निवेदन करना चाहूँगा ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S नमस्ते साथियो , मैंने पर हिन्दी विकिमीडिया समाज की आधिकारिक वेबसाइट जिस की हम यहाँ पर हिन्दी विकिपीडिया की डीवीडी का डाउनलोड सोर्स डाल सकें ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सामान्य काउंसिल व्यवहार में , ज्यादातर मामलों के लिए यह डब्ल्यूटीओ का फैसला करने वाला प्रमुख अंग है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उपर्युक्त गुणों के साथ साथ उत्तम हथियारों में निम्नलिखित गुणों का होना भी अत्यन्त आवश्यक होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अकबर ने बिहार पर कब्जा करके बिहार का बंगाल में विलय कर दिया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अधिकतर ग्रंथों में कलाओं की संख्या 64 मानी गयी है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह शिवलिंग एक विशाल चट्टान पर स्थित है , जो कि करीबन 15 16 फीट ऊंचा है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दुंदुभि के बड़े भाई मायावी की वालि से किसी स्त्री को लेकर बड़ी पुरानी शत्रुता थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह चन्द्रमहल के पूर्व में बने जय निवास बगीचे के मध्य अहाते में स्थित है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हाँ मराठी में मैंने अवश्य ऐसा चिह्न देखे हैं और हो सकता है कि वहाँ इसका उपयोग होता हो ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जिले के रूप में सहरसा की स्थापना १ अप्रैल १९५४ को हुई थी जबकि २ अक्टुबर १९७२ से यह कोशी प्रमण्डल का मुख्यालय है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S एक खुले समाज के जीवन का यत्न कर रहे लोगों को मध्यमवर्गीय तथा वरिष्ठ नागरिकों की उपेक्षा का शिकार होना पड़ता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वर्ष २०१० में भारतीय सरकार द्वारा एक रुपये के लिये प्रतीक चिह्न निर्धारित करने हेतु एक राष्ट्रीय प्रतियोगिता का आयोजन किया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस दिन बाबा विश्वनाथ का विशेष श्रृंगार होता है और काशी में होली का पर्वकाल प्रारंभ हो जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S गणेशपुर बस्ती जिले का एक छोटा सा गांव है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S देवदासी प्रथा के अंतर्गत कोई भी महिला धार्मिक स्थल में खुद को समर्पित करके देवताओं की सेवा करती थीं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चंडीगढ़ आने वाले पर्यटक रॉक गार्डन आना नहीं भूलते।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जो न तो विदेशी हो तथा न किसी दूसरी भाषा के शब्द से बना है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मुसलमान अक्सर मकातब चिंता में मस्जिदों में स्थिति परिवार में ठहरना वैध नहीं मस्जिद हराम और मस्जिदे नबवी में ऐसी स्थिति में प्रवेश भी जायज़ नहीं।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S विकिया जिस ज्ञान के निरंतर अद्यतित श्रोत के संकल्प के साथ बढ़ रहा है उसमें मुखपृष्ठ पर आज के दिन संबंधी सूचनाओं का अभाव अखरने वाला है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत की जनता उन्हें प्यार से बापू बुलाती है और उन्हें अर्वाचीन स्वतन्त्र भारत का राष्ट्रपिता माना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S फ़ारसी एक ईरानी भाषा है जो हिंद यूरोपीय भाषा परिवार की हिंद ईरानी शाखा में आती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उम्मीद करता हूँ कि इससे आप दोनों की असुविधा समाप्त हो जाएगी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S क्या हिंदी विकिपीडिया पर मेरे पुराने युजरनेम को नए खाते में में एकत्र किया जा सकता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ये द्वीप एशिया के पूर्वी समुद्रतट , यानि उत्तर पश्चिम प्रशांत महासागर में स्थित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 674 किमी लंबे पिरेनीज़ पर्वत स्पेन को फ्रांस से अलग करते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दूसरा सप्तक के बाद प्रकाशन क्रम ज्यादा नियमित होता गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कांग्रेसियों ने इसका खूब विरोध किया और उनसे इस फ़ैसले को बदलने का अनुरोध किया पर उन्होंने कहा कि प्रधानमंत्री बनना उनका लक्ष्य कभी नहीं था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S नगरों तथा गांवों की संस्कृति में अधिक फर्क नहीं है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कुड़मी नेता बिनोद बिहारी महतो ने 1967 में " शिवाजी समाज " की स्थापना की।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1974 में भारत अपनी पहले परमाणु हथियारों का परीक्षण किया और आगे 1998 में भूमिगत परीक्षण किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ब्रिटिश शासनकाल में इसे यूनाइटेड प्रोविन्स कहा जाता था जो कि 1950 में बदलकर उत्तर प्रदेश हो गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बहामी शासकों के पतन के बाद बीजापुर के आदिल शाह का यहाँ कब्जा हुआ जिसने गोअ वेल्हा को अपनी दूसरी राजधानी बनाया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जापानी लोककथाओं के अनुसार विश्व के निर्माता ने सूर्य देव तथा चन्द्र देव को भी रचा।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सिक्किम में गरम पानी के अनेक झरने हैं जो अपने उपचारों में प्रयोग के लिये विख्यात हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सिक्किम एक कृषि प्रधान राज्य है और यहाँ सीड़ी दार खेतों में पारम्परिक पद्धति से कृषि की जाती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यहां भेड़ाघाट जैसा विहंगम जल प्रपात है तो दूसरी ओर परमहंसी में ज्योतिष और द्वारिका पीठ के शंकराचार्य स्वरूपानंद सरस्वती जी का आश्रम है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उस अंडे से एक अत्यन्त तेजस्वी बालक और मेरे छोटे भाई उत्त्पन होंगे और वही तुझे इस शाप से मुक्ति दिलाएंगे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह गांव के देवताओं की पूजा है जिन्हें जनजाति का संरक्षक माना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S नया नियम ( अंग्रेज़ी ईसाइयों के धर्मग्रन्थ बाइबल का दूसरा खण्ड है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अब तक यहाँ का सबसे न्यूनतम तापमान १५ ८ डिग्री सेल्सियस और उच्चतम तापमान ४५ डिग्री सेल्सियस दर्ज किया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अकबर के दादा बाबर जो कि फ़रगाना रियासत के निरवासित राजकुमार थे उन्होंने भारत के इतिहास में मुगल राजवंश की स्थापना की और अपनी अद्‍भुत जीवनी भी लिखी।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसके उत्तर में समस्तीपुर , दक्षिण में गंगा नदी और लक्खीसराय , पूरब में खगड़िया और मुंगेर तथा पश्चिम में समस्तीपुर और पटना जिला हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारतीय खिलाडियो ने कई सिन्गल्स और ग्रैन्डस्लैम डबल्स टाईटल प्राप्त किये है , परन्तु किसी भारतीय का ग्रैन्डस्लैम सिन्गल्स जीतना अभी भी शेष है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S फ्रांसीसी भाषा अंतरराष्ट्रीय मामलों में कूटनीति की आम भाषा बन गई।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कला का अर्थ अभी तक निश्चित नहीं हो पाया है , यद्यपि इसकी हजारों परिभाषाएँ की गयी हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अगर प्रबंधक उन्हें नए सदस्यों को इसी तरह से करने देंगे , तो धीरे धीरे इस विकिपीडिया से सभी सदस्य चले जाएंगे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस अपरिमित ब्रह्माण्ड का अति क्षुद्र अंश हम देख पाते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 2 भारतीय संसद जम्मू कश्मीर से संबंध रखने वाला ऐसा कोई कानून नहीं बना सकती थी जो इसकी राज्य सूची का विषय हो।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1997 में वे सक्रिय राजनीति से अलग हो गये और दो वर्ष पश्चात् उन्होंने 1999 में कांग्रेस अध्यक्ष का पद भी छोड़ दिया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 4 अप्रैल 1997 को प्रयागराज से अलग होकर नया जिला बना।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसकी स्थापना बिल गेट्स ने 4 अप्रैल 1975 को हुई थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जनकपुर संप्रति नेपाल के जनकपुर अञ्चल और धनुषा जिला मे स्थित है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यही आगे चल कर सिन्धु घाटी सभ्यता में विकसित हुई , जो २६०० ईसापूर्व और १९०० ईसापूर्व के मध्य अपने चरम पर थी।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अब हम 15 , 000 की ओर बढ़ रहे हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्राचीनकाल से पुरानी दिल्ली पर अनेक राजाओं एवं सम्राटों ने राज्य किया हैं तथा समय समय पर इसके नाम में भी परिवर्तन किया जाता रहा था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पारसियों के पवित्र ग्रंथ अवैस्टा में उत्तर पश्चिम भारत क्षेत्र को पुरातन हपता हेंदू व सप्त सिंधु ( सात नदियोँ की धरती ) के साथ जोड़ा जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इनके अलावा मोती लाल नेहरू की तीन पुत्रियां थीं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पंत परंपरावादी आलोचकों और प्रगतिवादी तथा प्रयोगवादी आलोचकों के सामने कभी नहीं झुके।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारतीय महासागर या हिन्द महासागर विश्व का तीसरा सबसे बड़ा महासागर है और पृथ्वी की सतह पर उपस्थित पानी का लगभग 20 भाग इसमें समाहित है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दोनों परीक्षाओं में शैक्षणिक स्तर वह एक साधारण छात्र रहे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बौद्ध धर्म ( विशेषकर महायान ) तथा जैन मत के भी कई महत्त्वपूर्ण ग्रंथ संस्कृत में लिखे गए हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S खगोल विद्या में न्यूटन का कार्य बहुत महत्वपूर्ण रहा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1961 में मंडेला और उनके कुछ मित्रों के विरुद्ध देशद्रोह का मुकदमा चला परन्तु उसमें उन्हें निर्दोष माना गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S विंग्स आफ फायर एन आटोबायोग्राफी आफ एपीजे अब्दुल कलाम ( १९९९ ) , भारत के पूर्व राष्ट्रपति अब्दुल कलाम की आत्मकथा है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत के राज्य की अपनी चुनी हुई सरकारें होती हैं , लेकिन केंद्र शासित प्रदेशों में सीधे भारत सरकार का शासन होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस धारणा के अनुसार ब्रह्माण्ड की उत्पत्ति एक महापिंड के विस्फोट से हुई है और इसी कारण आकाश गंगाएँ हमसे दूर भागती जा रही है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S खरडा इस ऐतिहासिक किले पर मराठो एवं निजाम के बीच इ स 1795 के बीच युध्द हुआ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कंपनी को द्वीप के पूर्वी छोर पर गहरा हार्बर मिला , जो कि उपमहाद्वीप में प्रथम पत्तन स्थापन करने के लिये अत्योत्तम था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S गंगटोक ( गङ्गटोक ) राजधानी इसका सबसे बड़ा शहर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S महाभारत में प्रदेश का नाम मिथिला तथा इसके शासकों को विदेहवंशीय ( विदेहाः ) कहा गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिन्दी जिसके मानकीकृत रूप को मानक हिन्दी कहा जाता है , विश्व की एक प्रमुख भाषा है और भारत की एक राजभाषा है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनकी मृत्यु की घोषणा राष्ट्रपति जेकब ज़ूमा ने की।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चीन की सीमा से लगे होने के कारण अधिकतर क्षेत्रों में भारतीय सेना का बाहुल्य दिखाई देता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह स्थान पौराणिक काल से लेकर वर्तमान में संगम के किनारे कुंभ मेला क्षेत्र के रूप में अवस्थित है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पहले जब यह बिहार राज्य का भाग था तब गर्मियों में अपने अपेक्षाकृत ठंडे मौसम के कारण प्रदेश की राजधानी हुआ करती थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मोहनदास करमचन्द गान्धी का जन्म पश्चिमी भारत में वर्तमान गुजरात के एक तटीय शहर पोरबंदर नामक स्थान पर 2 अक्तूबर सन् 1869 को हुआ था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जिसके कारण काकेशस पर्वत शृंखला और यूराल पर्वत प्राकृतिक रूप दोनों पर्वत शृंखलाएं एशिया को यूरोप से अलग करती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S शुक्र पर भौतिक आकृतियों के देशांतरों को उनकी प्रधान मध्याह्न रेखा के सापेक्ष व्यक्त किया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जापान के टोक्यो में 1964 में ग्रीष्मकालीन ओलंपिक की मेजबानी की।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिन्दी विकिपीडिया हिन्दी में ही लिखा जाता है और देवनागरी में ही लिखा जाता है , आंदोलन तो अनेक चल रहे हैं जैसे इसे अरबी में लिखना।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सिद्धार्थ गौतम ( ईसापूर्व ५६३ ४८३ ) शाक्य वंश के राजकुमार थे , जिन्होंने अपना राजकाज त्याग कर तपस्वी का जीवन निर्वाह किया और वह बुद्ध बन गए।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बिहार भारत के उत्तर भाग में स्थित एक प्रसिद्ध ऐतिहासिक राज्य है और इसकी राजधानी पटना है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हाजीपुर बिहार प्रान्त के वैशाली जिला का मुख्यालय है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पर्यटन के आलावा गोआ में लौह खनिज भी विपुल मात्रा में पाया जाता है जो जापान तथा चीन जैसे देशों में निर्यात होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S शेष भाग उत्तरी , मध्य और पूर्वी भारत गंगा के उपजाऊ मैदानों से बना है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अंतर्राष्ट्रीय कानून द्वारा केवल सुरक्षा परिषद के पांच स्थाई सदस्यों की नाभिकीय योग्यताएं अनुमोदित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १९ वी सदी के उत्तरार्द्ध और २० वीं शताब्दी के प्रारंभ में बांग्ला साहित्यकार बंकिमचंद्र चटर्जी ने बंगाली राष्ट्रवादियों को बहुत प्रभावित किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसके पड़ोसी राज्य हैं
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उन्होंने कई प्रेरणास्पद पुस्तकों की भी रचना की थी और वे तकनीक को भारत के जनसाधारण तक पहुँचाने की हमेशा वक़ालत करते रहे थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ब्रिटिश राज की अधिकांश इमारतें , जैसे विक्टोरिया टर्मिनस और बंबई विश्वविद्यालय , गोथिक शैली में निर्मित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस बीच बानासुरन को जब कुमारी की सुंदरता के बारे में पता चला तो उसने कुमारी के समक्ष विवाह का प्रस्ताव रखा।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S किन्तु रोमन लिपि के अक्षरों का इसकी ध्वनियों के साथ मेल अंग्रेज़ी की तुलना मे कहीं बेहतर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उत्तरी महाद्वीप को बेबीलोन के प्यार की देवी इश्तार के नाम पर इश्तार टेरा कहा गया है और आकार तकरीबन ऑस्ट्रेलिया जितना है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1537 में स्थापित इस शहर का निर्माण मुख्यत मुग़ल प्रशासक मकरंद भर ने करवाया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S तिलक भारतीय राष्ट्रीय कांग्रेस में शामिल हुए लेकिन जल्द ही वे कांग्रेस के नरमपंथी रवैये के विरुद्ध बोलने लगे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आयुर्वेद में तो तुलसी को उसके औषधीय गुणों के कारण विशेष महत्व दिया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ब्रिटिश शाशनकाल में यह नगर मद्रास प्रेसिडेंसी के तहत था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कामेंग , सुबनसिरी , सिआंग , लोहित और तिरप आदि नदियाँ इसे अलग अलग घाटियों में विभाजित कर देती हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1947 में अपनी स्वतंत्रता के बाद से , भारत के ज्यादातर देशों के साथ सौहार्दपूर्ण संबंध बनाए रखा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S विश्वनाथन आनंद भारत शतरंज खिलाड़ी , अंतरराष्ट्रीय ग्रैंडमास्टर एवं पूर्व विश्व चैंपियन हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इन सभी झरनों में काफी मात्रा में सल्फर पाया जाता है और ये नदी के किनारे स्थित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत का आधिकारिक राष्ट्रीय खेल हॉकी है जो भारतीय हॉकी संघ द्वारा नियंत्रित किया जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उन्होंने 29 मार्च 1918 को इंदौर में आठवें हिन्दी साहित्य सम्मेलन की अध्यक्षता की थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 23 जुलाई 2008 को इन्हें गाँधी शांति पुरस्कार से सम्मानित किया गया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पुराणकारों ने देवताओं की दुष्प्रवृत्तियों का व्यापक विवरण दिया है लेकिन मूल उद्देश्य सद्भावना का विकास और सत्य की प्रतिष्ठा ही है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S किले में प्रवेश करने के लिए अब पुलिस सुपरिटेण्डेन्ट की अनुमति की आवश्यकता नहीं पडती ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मान लीजिए , ब्रह्माण्ड के किसी और नक्षत्रों आदि के बाद बहुत दूर दूर तक कुछ नहीं है , लेकिन यह बात अंतिम नहीं हो सकती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पर अपनी रचनाओं व कर्म के द्वारा उन्होंने सनातन धर्म को भी आगे बढ़ाया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसी लिये स्टीव को "
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस रज्य मे ईसा पूर्व 1400 काल के लोहे के औज़ार मिले हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आज भी हिंदू धर्म के अधिकतर यज्ञ और पूजा संस्कृत में ही होते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सर्वोच्च न्यायालय ने उनकी याचिका स्वीकार कर ली और स्कूल को उन्हें वापस लेने को कहा।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कोलकाता नगर निगम की स्थापना की गई और पहले मेयर का चुनाव हुआ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मानचित्र दृश्य डेटा का एक मूल्यवान रूप है जो विषयों की एक विस्तृत श्रृंखला में पाठकों की समझ को बढ़ा सकता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पाकिस्तान का अस्तित्व सन् 1947 में भारत के विभाजन के फलस्वरूप आया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आधुनिक खोजों के कारण जैसे जैसे दूरबीन की क्षमता बढ़ती जाती है , वैसे वैसे ब्रह्माण्ड के इस दृश्यमान क्षेत्र की सीमा बढ़ती जाती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस शहर में , लखनऊ जिले और लखनऊ मंडल के प्रशासनिक मुख्यालय भी स्थित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इन्होंने चारों ओर देखा जिनकी वजह से उनके चार मुख हो गये ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिंदी विकिमीडियन्स यूजर ग्रूप द्वारा विकिमीडिया फाउंडेशन तथा गूगल के सहयोग से जून से अगस्त 2024 तक दो ऑनलाइन संपादनोत्सव किए जा रहे हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मेरे पास हिन्दी विकि पर दो बॉट बनाने के सुझाव हैं जिनका विवरण नीचे दिया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जिला मुख्यालय से लगभग 40 की दुरी पर स्थित सुन्दरनाथ धाम ( सुंदरी मठ ) है , जहाँ की बिहार का सबसे ऊंचा शिवलिंग है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 7 परोपकार पुण्य है , दूसरों को कष्ट देना पाप है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस राज्य की गतिविधियाँ मुख्य रूप से राजधानी राँची और जमशेदपुर , धनबाद तथा बोकारो जैसे औद्योगिक केन्द्रों से सबसे ज्यादा प्रभावित होती हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उप शीर्षक " यह भी देखें " का प्रयोग करे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S लेख 2018 शीतकालीन ओलम्पिक के समाचार को मुखपृष्ठ के लिए सुझाया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S शिल्पविधि , भाषासौष्ठव एवं भावाभिव्यक्ति की दृष्टि से इसकी तुलना खड़ी बोली के किसी अन्य काव्य से नहीं की जा सकती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यहाँ की औसत साक्षरता दर 76 था जो राष्ट्रीय औसत 59 5 से काफी अधिक था , एवं यहाँ 82 पुरुष एवं 69 महिलायें साक्षर थी।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चंडीगढ़ की मानव विकास दर भारतीय प्रदेशो और केंद्र शासित प्रदेशो मे सबसे ज़्यादा 0 674 है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनकी माता , देवी , उन्हे और उनकी दो बहनों को उनके पिता के घर ले गई और वहाँ नीचे बसे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जो बातें वेदों में जटिलता से कही गयी हैं उन्हें उपनिषदों में सरल ढंग से समझाया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यहाँ विश्व का सबसे पहला सफ़ेद शेर मोहन पाया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यहाँ की मुद्रा पाकिस्तानी रुपया है , जो सौ पैसे में बाँटा जा सकता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह दुनिया की सबसे पुरानी उल्लिखित भाषाओं में से एक है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १० , ००० लेख कट्ने के शुभ अवसर पर सभी सम्पादकौं तथा प्रयोगकर्ताऔं को शुभकामना।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १० , ००० राष्ट्र सैन्य और पुलिस कर्मियों को चार महाद्वीपों भर में पैंतीस संयुक्त राष्ट्र शांति अभियानों में सेवा प्रदान की है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आप का हिंदी के प्रति प्रेम होने से हम स्वागत एवं बधाइयां देते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसे बंकिम चन्द्र चट्टोपाध्याय ने बंगाली व संस्कृत भाषा मे लिखा था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1206 इसवी के बाद दिल्ली सल्तनत की राजधानी बनी जिसमें खिलज़ी वंश , तुगलक़ वंश , सैयद वंश और लोधी वंश समते कुछ अन्य वंशों ने शासन किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जब कोई स्वर प्रयोग नहीं हो , तो वहाँ पर अ माना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S तीसरा समूह लुशाई , आका तथा कुकी जातियों का है , जो दक्षिण से आकर बसी हैं तथा मणिपुरी और नागा जातियों में मिल गई हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अच्छी हिंदी जानने वालों ने इसे स्वाभावतः अपना रखा है
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पहली फिल्म ख्वाहिश ( 2003 ) ( पूरी हुई ) ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आसाम , बंगाल , उत्तर प्रदेश एवं बिहार के आस पास के जिलों से काफी संख्या में लोग यहां आते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S " वंशवृक्ष " नामक कन्नड़ फिल्म से इन्होंने निर्देशन की दुनिया में कदम रखा।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मैं यह जानना चाहता हूँ कि इस प्रकार के लेख का क्या औचित्य है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्रहरी विभाग के मंत्री होने के बाद उन्होंने भीड़ को नियंत्रण में रखने के लिए लाठी की जगह पानी की बौछार का प्रयोग प्रारंभ कराया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यों तो काव्य की अनेक परिभाषाएं दी गई हैं पर ये दोनों ही परिभाषाएं आधुनिक हिंदी काव्य के लिए सही प्रतीत होती हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पंजाब के साथ यह पूरे आज़ाद कश्मीर में बोली और समझी जाती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S एस्पेरान्तो सीखने वाला छात्र एक ऐसी दुनिया के बारे में सीखता है जिसमे सीमाएँ नहीं हैं , जहाँ हर देश घर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ४८ धावनमार्ग और उनमे से १७ पिचहोनेसे हवाईमार्गकी स्थिति बहुत अच्छी है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हालाँकि आधुनिक प्रशासन की उपेक्षा से इन महत्त्वपूर्ण विरासतो का खंडहरों में तब्दील होने का खतरा उपस्थित हो गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अरबी एवँ फ़ारसी साहित्य में हिन्दी में बोली जाने वाली भाषाओं के लिए ज़बान ए हिन्दी , पद का उपयोग हुआ है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मुग़ल उस भूभाग में अधिक काल तक अपनी विजयपताका फहराने में असमर्थ रहे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ७ सितम्बर २००६ को इस समारोह के समापन के अवसर पर मानव संसाधन मंत्रालय ने इस गीत को स्कूलों में गाये जाने पर विशेष बल दिया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पर्णपाती वन पश्चिमी घाट के किनारे पाए जाते हैं जबकि उष्णकटिबंधीय शुष्क वन और झाड़ियाँ भूमि आंतरिक दक्कन पठार में सामान्य हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S में "
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वर्तमान समय मे शिवसेना का नेतृत्व बालासाहेब ठाकरे के पुत्र उद्धव ठाकरे कर रहे है और वे महाराष्ट्र के पुर्व मुख्यमंत्री के रूप में काम कर चुके है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १९४७ में अपनी स्वतंत्रता के बाद से , भारत ने ज्यादातर देशों के साथ सौहार्दपूर्ण संबंध बनाए रखा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उत्तर प्रदेश राज्य के साथ इसकी पूर्वी सीमा को यमुना नदी परिभाषित करती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस प्राचीन नगर के अवशेष अब खंडहर के रूप में रह गए थे जिसमें कहीं कहीं कुछ अच्छे मंदिर भी थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S गति 420 किलोमीटर प्रति घण्टा तक और ऊँचाई 10 से 18 मीटर तक यानी खारे पानी की चलती दीवार।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अतः गुर्जर छठी शताब्दी के अंत तक गुर्जर देश ( आधुनिक राजस्थान ) में स्थापित हो चुका था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसकी पूर्वी सरहद पर लाओस और कम्बोडिया , दक्षिणी सरहद पर मलेशिया और पश्चिमी सरहद पर म्यानमार है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मैंने आज एक फ़िल्म के 3 सीक्वलस के नए पृष्ठ बनाये हैं जो इस प्रकार हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ये सभी भाषाएँ एक ही आदिम भाषा से निकली है , उसे आदिम हिन्द यूरोपीय भाषाओं का नाम दे सकता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कुछ हिन्दू मन्दिरों में पशुबलि चढ़ती है , पर आजकल यह प्रथा हिन्दुओं द्वारा ही निन्दित किये जाने से समाप्तप्राय है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मई २००५ में निर्देशन से चार साल अंतराल लेने के बाद , निर्देशक के रूप मे तीसरी फ़िल्म बनाई कभी अलविदा ना कहना।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनकी इस अप्रत्याशित जिद से खीझकर रत्नावली ने स्वरचित एक दोहे के माध्यम से जो शिक्षा उन्हें दी उसने ही तुलसीराम को "
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S विश्व के राजनैतिक , आर्थिक , और सामाजिक ढाँचे में चीन को २१वीं सदी की अपरिहार्य महाशक्ति के रूप में माना और स्वीकृत किया जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S संविधान में हिन्दी को राष्ट्रभाषा का दर्जा तो नहीं दिया गया है किन्तु इसकी व्यापकता को देखते हुए इसे राष्ट्रभाषा कह सकते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अमिताभ बच्चन ने इसके बाद फिर वापसी की तथा सफलता की वह ऊंचाई छू ली जहां कभी कोई नहीं ग़या था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उस समय इस पुस्तकालय में लगभग 4000 हाथ से लिखी गई पुस्तकें थीं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सेल्युकस नेक्टर उनसे बहुत प्रभावित हुआ और कौटिल्य की नीति की प्रन्शन्सा करके वापिस चला गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस क्षेत्र मे ५वी शताब्दी के उत्तरार्ध मे आकर वैशाली के " लिच्छवियो " के राज्य की स्थापना हुई।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसने चारों ओर देखा जिनकी वजह से उनके चार मुख हो गये ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यहाँ का काजू सउदी अरब , ब्रिटेन तथा अन्य यूरोपीय राष्ट्रों को निर्यात होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S नीम घनवटी नामक आयुर्वेद में औषधि है जो की इसके पेड़ से निकाली जाती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वे राज्य में व्यवस्था की गति का एक उद्देश्य है राज्य " बदलने " के लिए हैं कि एक ही शक्ति की जरूरत है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आजकल भारत गणराज्य के दो प्रख्यात वैज्ञानिक डॉ एस चंद्रशेखर और डॉ जयंत विष्णु नारलीकर भी ब्रह्माण्ड के रहस्यों को सुलझाने में उलझे हुए हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आज कई नक्सली संगठन वैधानिक रूप से स्वीकृत राजनीतिक पार्टी बन गये हैं और संसदीय चुनावों में भाग भी लेते है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस ब्रह्माण्ड में सबसे विस्मयकारी दृश्य है आकाश गंगा ( गैलेक्सी ) का दृश्य।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S लगभग 1300 इस्वी के आसपास इसमें रचनाएं की जाने लगी।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S गोल्फ कोर्स और हवाई अड्डे के पास रहे इस मंदिरको भगवान का निवास स्थान माना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S शतरंज , कैरम , पोलो , स्नूकर तथा बैडमिंटन ऐसे खेल हैं जोकि भारत में ही जन्मे माने जाते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनके पिता ने इन्हें रोहिल्हाला प्रथम नाम दिया था जिसका खोज़ा में अर्थ " उपद्रवी " होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उन्होंने लंका को जलाने के लिए वानर का रूप धरा था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्राक् संगीत युग में मनुष्य ने प्रकृति की ध्वनियों और उनकी विशिष्ट लय को समझने की कोशिश की।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यहाँ नेपाल से आकर बसे नेपालियों की भी अधिक संख्या है , जो मणिपुर के कई इलाकों में बसे हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दुर्वासा ऋषि ने मुझे ऐसा मन्त्र प्रदान किया था जिससे मैं किसी भी देवता का आह्वान करके मनोवांछित वस्तु प्राप्त कर सकती हूँ ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वीर , शृंगार , रौद्र , हास्य और भयानक से शांत का विरोध माना गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S राष्ट्रवाद अथवा राष्ट्रियता को इनके काव्य की मूल भूमि मानते हुए इन्हे युग चारण व काल के चारण की संज्ञा दी गई है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बौद्ध धर्म भारत की श्रावक परंपरा से निकला ज्ञान धर्म और दर्शन है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S गंगा की इस घाटी में एक ऐसी सभ्यता का उद्भव और विकास हुआ जिसका प्राचीन इतिहास अत्यन्त गौरवमयी व वैभवशाली है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पहले युग में आधुनिक दूरबीन के आविष्कार से पहले के प्राचीन प्रेक्षण थे ( जैसे कि नग्न आंखों के साथ ) ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हम सब मिलकर इसके लिए हम अलग से बजट बना सकते है और इस प्रतियोगिता की सफलता हमारा हौसला बढ़ायेगी और ज्यादा लोगों तक पहुँचने में मदद करेगी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनका मानना था कि भावात्मक एकता की दृष्टि से भारतीय भाषाओं के लिए एक लिपि का होना आवश्यक है और यह लिपि केवल देवनागरी ही हो सकती हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S किंतु अकबर पढ़ लिख नहीं सका वह केवल सैन्य शिक्षा ले सका।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनका उपन्यास मंगलसूत्र पूरा नहीं हो सका और लंबी बीमारी के बाद 8 अक्टूबर 1936 को उनका निधन हो गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अब जो सही चित्र हमारे सामने आता है , वह यह है कि ब्रह्माण्ड का समान गति से विस्तार हो रहा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यूक्रेन के नाम की व्युत्पत्ति के बारे में अलग अलग परिकल्पनाये हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पटेल को अनुच्छेद पारित किया गया , जबकि नेहरू एक विदेश दौरे पर थे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह संगठन छात्रों से प्रारंभ हो , छात्रों की समस्याओं के निवारण हेतु एक एकत्र छात्र शक्ति का परिचायक है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दिल्ली में हुयी घटनाओं का समाचार तेजी से फ़ैला और इसने विभिन्न जिलों में सिपाहियों के बीच असन्तोष को और फ़ैला दिया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दूरबीन से ब्रह्माण्ड को देखने पर हमें ऐसा प्रतीत होता है कि हम इस ब्रह्माण्ड के केंद्रबिंदु हैं और बाकी चीजें हमसे दूर भागती जा रही हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जैसे की कीसीके शरीर पे चोट लगी है और उसको बहुत दर्द हो रहा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हज़रत आदम इस्लामी ( और यहूदी तथा ईसाई ) मान्यताओं में सबसे पहले नबी ( पैग़म्बर या पयम्बर ) थे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मेहनत लगी के अगर अंग्रेज़ी लेख पढ़कर 75 समझ में आये तो हिन्दी लेख पढ़कर 85 समझ में आना चाहिए।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत के प्रमुख व्यापार सहयोगी हैं
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत दुनिया के सबसे बड़े हथियार आयातक बन गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वहीं पर उन्होंने प्रशिक्षक ( कोच ) रमाकांत अचरेकर के सान्निध्य में अपने क्रिकेट जीवन का आगाज किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S २९ जुलाई २०१६ तक विश्व व्यापार संगठन में १६४ सदस्य हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S संगमर्मर को खूब चिकना कर और चमका कर महीनतम ब्यौरे को भी निखारा गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कबूतर को अंग्रेजी में डव़ ( " " ) और पिजन ( " " ) दोनों नाम से जाना जाता हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसे सर्वप्रथम २७ दिसम्बर , १९११ को कांग्रेस के कलकत्ता अधिवेशन में गाया गया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S थाईलैंड का शास्त्रीय संगीत चीनी , जापानी , भारतीय और इंडोनेशिया के संगीत के बहुत समीप जान पड़ता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसे बंकिम चन्द्र चट्टोपाध्याय ने बंगाली व संस्कृत भाषाओं मे लिखा था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पतंजलि उनके दूसरे सूत्र मे " योग " शब्द को परिभाषित करते है , जो उनके पूरे काम के लिए व्याख्या सूत्र माना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस ब्रह्माण्ड में हर एक तारा सूर्य सदृश है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वस्तुओं और निर्जीव सत्वों के लिए वार शब्द प्रयुक्त किया जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वैज्ञानिकों के अनुसार इस ब्रह्माण्ड की उत्पत्ति एक महापिंड के विस्फोट से हुई है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस कारण यहाँ श्रद्धालुओं की बड़ी संख्या निरंतर बनी रहती है और धार्मिक पर्यटन में महत्त्वपूर्ण योगदान करती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S संवत् १६२८ में वह हनुमानजी की आज्ञा लेकर अयोध्या की ओर चल पड़े।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S लन्दन जाकर उन्होंने बैरिस्टर की पढाई की और वापस आकर अहमदाबाद में वकालत करने लगे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत को हिन्दुस्तान नाम से भी पुकारा जाता है और इसीलिये भारतीयों को हिन्दु भी कहतें है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनके पिता शारदा प्रसाद श्रीवास्तव , एक स्कूल शिक्षक , जो बाद में राजस्व कार्यालय में इलाहाबादमें एक क्लर्क बन गये थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सबसे नए सदस्य देश है मॉंटेनीग्रो , जिसको 28 जून , 2006 को सदस्य बनाया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दरभंगी खां स्वेत ब्राह्मण थे उन्होने कालांतर मे इस्लाम कबुल किया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उपर्युक्त वर्णन वाल्मीकि रामायण में राम के विवाह प्रसंग से उद्धृत किया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जो अपने अनुकूल न हो वैसा व्यवहार दूसरे के साथ नहीं करना चाहिये यह धर्म की कसौटी है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इन नदियों के कारण उत्तर भारत की भूमि कृषि के लिए उपजाऊ है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पटना सिक्खों के लिये भी पवित्र स्थल है क्योंकि सिक्खों के 10वें तथा अंतिम मानव गुरु गुरू गोबिंद सिंह यहीं जन्मे थे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्रेम चंद्र को लोग आज उनकी काबिलियत की वजह से याद करते हैं जो विवादों को बहुत कम जगह देती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 325 ईसा पूर्व में भारत के उत्तरी इलाके बिहार से उत्पन्न मौर्य साम्राज्य का हिस्सा हुआ करता था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उन्होंने कुछ पुस्तकों का अंग्रेजी में अनुवाद भी किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसलिए उन्होंने बौद्ध धर्म को ग्रहण कर इसके समतावादी विचारों से समाज में समानता स्थापित कराई।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसलिये इसे विश्व की प्रथम भाषा मानने में कहीं किसी संशय की संभावना नहीं है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चार दिन बाद महासभा के चुनाव से उन्होंने अपना पहला सत्र 1 जनवरी 1997 से प्रारंभ किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सूरदास जन्म से अंधे थे या नहीं इस संबंध में भी विद्वानों में मतभेद है उन्होंने हिंदी भाषा को ऊँचा रखने की कोशिश की।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S परन्तु अन्य उपर्युक्त उपनदियाँ अब से २०० वर्ष पूर्व तक ही , जब तक कि अरावली की पर्वतमाला प्राकृतिक वन से ढकी रहीं तभी तक बारहमासी रह सकीं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कुछ एक मूक फिल्मों में काम करने के बाद उन्होंने भारत की पहली बोलनेवाली फिल्म आलम आरा में मुख्य भूमिका निभाई।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S खगोलिकी ब्रह्माण्ड में अवस्थित आकाशीय पिंडों का प्रकाश , उद्भव , संरचना और उनके व्यवहार का अध्ययन खगोलिकी का विषय है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बांग्लादेश की राजनीति में राष्ट्रपति संवैधानिक प्रधान होता है , जबकि प्रधानमंत्री देश का प्रशासनिक प्रमुख होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वाजपेयी ने पाकिस्तान की यात्रा करके नवाज़ शरीफ से मुलाकात की और आपसी संबंधों में एक नयी शुरुआत की।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S राजनीतिक स्तर पर कलाम की चाहत थी कि अंतर्राष्ट्रीय स्तर पर भारत की भूमिका विस्तार हो और भारत ज्यादा से ज्याद महत्त्वपूर्ण भूमिका निभाये ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S संस्कृत एक हिंद आर्य भाषा हैं जो हिंद यूरोपीय भाषा परिवार की एक शाखा हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S परन्तु वर्तमान परिदृश्य में ब्रह्माण्ड की पूरी थाह मानव क्षमता से बहुत दूर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस शहर को बहुत से साहित्यकारों , कवियों और स्वतंत्रता सेनानियों की जन्मभूमि और कर्मभूमि होने का गौरव प्राप्त है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उदाहरण के लिए देखें आचार्य रामचंद्र शुक्ल लेख , यह " व्यक्तिगत जीवन " और " लेखक " श्रेणी में शामिल है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कुछ विद्वान इन्हे मध्य एशिया से आए आर्य भी बताते है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जब अरब से मुस्लिम हमलावर भारत में आए , तो उन्होंने भारत के मूल धर्मावलम्बियों को हिन्दू कहना शुरू कर दिया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हरयाणा की जीडीपी ५२ सर्विस सेक्टर , ३० इंडस्ट्री सेक्टर , और १८ कृषि सेक्टर में विभाजित है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अरबी नंबर को डिफॉल्ट बनाने पे विकिहिंदी पे चर्चा की ज़रुरत है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जो न तो विदेशी हो और न किसी दूसरी भाषा के शब्द से बना है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S फलस्वरूप बांग्लादेश विश्व की सबसे घनी आबादी वाले देशों में से एक है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस नाम से उन्हें सर्वप्रथम बंगाल के विख्यात उपन्यासकार शरतचंद्र चट्टोपाध्याय ने संबोधित किया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जिसके लिए विश्विक रूप से से प्रतियोगिता के पुरस्कार विजेताओं के लिए पुरस्कार राशि हेतु प्रस्ताव किया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ब्रह्मा और इंद्र जैसे प्रतीक्षारत देवताओं को भी कृष्ण को अपना मानव अवतार छोड़ने और वैकुण्ठ लौटने के लिए मार्ग का पता नहीं लगा ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वर्ष २००३ मे भारत मे लगभग ८ की दर से वृद्धि हुई है जो कि विश्व की सबसे तीव्र बढती हुई अर्थव्यवस्थओं मे से एक है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्रारम्भिक आधुनिक सुङ राजवंश ( 960 1279 ) वृद्धि से नगरी और वाणिज्यिक बन गया।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पर आम राय यह है कि एक महाद्वीप धरती का बहुत बड़ा विस्तृत क्षेत्र होता है जिसकी सीमाएं स्पष्ट पहचानी जा सके ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S परिवार में सबसे छोटे होने के कारण बालक लालबहादुर को परिवार वाले प्यार में नन्हें कहकर ही बुलाया करते थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बीसवीं शताब्दी के दौरान , व्यावसायिक खगोल शास्त्र को अवलोकिक खगोल शास्त्र तथा काल्पनिक खगोल तथा भौतिक शास्त्र में बाँटने की कोशिश की गई है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बाइबिल कुल मिलाकर 72 ग्रंथों का संकलन है पुराने नियम में 45 और नवविधान में 27 ग्रंथ हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मुंबई भारत की आर्थिक राजधानी है और भारतीय रिजर्व बैंक और बंबई स्टॉक एक्सचेंज का मुख्यालय भी।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S स्वतंत्रता के बाद बिहार का एक और विभाजन हुआ और 15 नवंबर 2000 में झारखंड राज्य को इससे अलग कर दिया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S नवीन वस्तुओं की खोज और पुरानी वस्तुओं एवं सिद्धान्तों का पुनः परीक्षण करना , जिससे कि नए तथ्य प्राप्त हो सकें , उसे शोध कहते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मथुरा शहर भारत के उत्तरप्रदेश प्रान्त के मथुरा जिले का एक शहर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिन्दू यह मानते हैं कि ओम् की ध्वनि पूरे ब्रह्माण्ड मे गूंज रही है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S महर्षि वाल्मीकि को " श्रीराम " के जीवन में घटित प्रत्येक घटना का पूर्णरूपेण ज्ञान था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बहुत सारे भारतीय आजकल विदेश में रहते हैं एवं उनके परिवार वाले ( भाई एवं बहन ) अभी भी भारत या अन्य देशों में हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भारत के राज्यों की अपनी चुनी हुई सरकारें होती हैं , लेकिन केंद्र शासित प्रदेशों में सीधे भारत सरकार का शासन होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जिसे धर्म के आधार पर भारत से अलग कर लिया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S केवल इस राज्य के नागरिक ही संपत्ति खरीद सकते थे या चुनाव लड़ सकते थे या सरकारी सेवा ले सकते थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S देवनागरी एक लिपि है जिसमें अनेक भारतीय भाषाएँ तथा कई विदेशी भाषाएं लिखीं जाती हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S स्नातक की शिक्षा समाप्त करने के पश्चात वे भारत सेवक संघ से जुड़ गये और देशसेवा का व्रत लेते हुए यहीं से अपने राजनैतिक जीवन की शुरुआत की।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पेरिस लौटकर नेपोलियन ने पुन एक सेना एकत्र की किंतु लाइपजिग में उसे फिर प्रशा , रूस और आस्ट्रिया की संमिलित सेनाओं ने हराया।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इंटरनेट के उपयोग के मामले में यह देश अफ़्रीका के अन्य देशों से कहीं आगे है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जब अन्ग्रेज़ों ने इस नगर पर अधिकार किया तो उन्होने मुम्बई का नाम बदलकर " बोम्बे " कर दिया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S स्वर्ण अक्षरों मे लिखा है , इसका इतिहास पुराना।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हालांकि , हिन्दी भारत की राष्ट्रभाषा नहीं है , क्योंकि भारत के संविधान में किसी भी भाषा को ऐसा दर्जा नहीं दिया गया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह इलाहाबाद नगर से १३१ किलोमीटर दक्षिण स्थित प्रमुख नगर है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस प्रकार उन्हीं के नाम से उनके द्वारा शासित प्रदेश का नाम विदेह तथा मिथिला माना गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मंगोल मध्य एशिया और पूर्वी एशिया में रहने वाली एक जाती है , जिसका विश्व इतिहास पर गहरा प्रभाव रहा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अर्जुन सबसे अच्छे धनुर्धर और द्रोणाचार्य के प्रमुख शिष्य थे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S धर्म शब्द का पश्चिमी भाषाओं में किसी समतुल्य शब्द का पाना बहुत कठिन है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

