S सरकारी झंडा निर्दिष्टीकरण के अनुसार झंडा खादीमें ही बनना चाहिए।
A 0 1|||R:ADJ|||राष्ट्रीय|||REQUIRED|||-NONE-|||0

S ग्रंथ पाँच भागों में विभाजित है तथा सात वर्षो में समाप्त हुआ था ।
A 10 11|||R:ADJ|||पूरा|||REQUIRED|||-NONE-|||0

S वसुन्धरा राजे सिंधिया भारत के राज्य राजस्थान की पूर्व मुख्यमंत्री हैं ।
A 8 9|||R:ADJ|||वर्तमान|||REQUIRED|||-NONE-|||0

S दुष्यंत चौटाला एक भारतीय राजनीतिज्ञ तथा वर्तमान हरियाणा उपमुख्यमंत्री है।
A 6 7|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S वो राजस्थान की पूर्व मुख्यमंत्री वसुन्धरा राजे सिंधिया की छोटी बहन हैं ।
A 3 4|||R:ADJ|||वर्तमान|||REQUIRED|||-NONE-|||0

S सूखे और अत्यधिक कृषि के कारण बसन्त की अवधि में धूल भरे तूफ़ान आम हो गए हैं ।
A 13 14|||R:ADJ|||सामान्य|||REQUIRED|||-NONE-|||0

S फ्रांसीसी साहित्य से तात्पर्य फ्रांसीसी भाषा में लिखे साहित्य से है।
A 0 1|||R:ADJ|||फ्रेंच|||REQUIRED|||-NONE-|||0

S फ्रांसीसी साहित्य से तात्पर्य फ्रांसीसी भाषा में लिखे साहित्य से है।
A 4 5|||R:ADJ|||फ्रेंच|||REQUIRED|||-NONE-|||0

S माधव कुमार नेपाल ( जन्म १२ मार्च १९५३ ) नेपाल के एक राजनेता एवं वर्तमान प्रधानमंत्री हैं ।
A 14 15|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S अनीता भदेल एक भारतीय राजनीतिज्ञ तथा वर्तमान राजस्थान सरकार में महिला एवं बाल विकास मंत्री थी।
A 6 7|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S न्यूटन के गति नियम भौतिक नियम हैं जो चिरसम्मत यांत्रिकी के आधार हैं ।
A 4 5|||R:ADJ|||क|||REQUIRED|||-NONE-|||0

S आपकी आवाज मरते दम बड़ी कड़कदार और प्रभावी बनी रही।
A 7 8|||R:ADJ|||प्रभावशाली|||REQUIRED|||-NONE-|||0

S महाभारत में अंगदेश का वर्णन मिलता है जिसके अनुसार यह भारत के पूर्वी भाग में स्थित था ।
A 12 13|||R:ADJ|||उत्तरी|||REQUIRED|||-NONE-|||0

S निम्नलिखित तालिका में भास के अनूदित नाटक और उन पर आधारित गुप्त जी के मौलिक नाटक दिए हुए हैं ।
A 0 1|||R:ADJ|||निम्न|||REQUIRED|||-NONE-|||0

S उपरोक्त रेल प्रक्रिया के साथ , प्रक्रिया जारी रहती है ।
A 0 1|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S पूर्व विधायक राजेन्द्र पटेल व स्वर्गीय सुखदेव प्रसाद वर्मा पास के गांव क्रमशः जहानपुर व सिकट्ठनपुर के रहने वाले हैं ।
A 0 1|||R:ADJ|||वर्तमान|||REQUIRED|||-NONE-|||0

S वह अमृता अरोरा की छोटी बहन हैं और अरबाज़ ख़ान की पत्नी हैं ।
A 4 5|||R:ADJ|||बड़ी|||REQUIRED|||-NONE-|||0

S मास्टर भंवरलाल मेघवाल एक भारतीय राजनीतिज्ञ तथा वर्तमान राजस्थान सरकार में सामाजिक न्याय एवं अधिकारिता , आपदा प्रबंधन मंत्री थे।
A 7 8|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S अशोक गहलोत ( जन्‍म 3 मई 1951 , जोधपुर राजस्‍थान ) भारतीय राष्ट्रीय कांग्रेस के राजनेता तथा राजस्थान के वर्तमान मुख्यमंत्री हैं ।
A 19 20|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S वर्तमान में कम्प्यूटर द्वारा एक सीमा तक उपरोक्त कार्य किए गए हैं ।
A 7 8|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S जॉर्ज एल्वुड स्मिथ ( जन्म 10 मई , 1930 ) एक अमरीकी वैज्ञानिक हैं ।
A 11 12|||R:ADJ|||अमेरिकन|||REQUIRED|||-NONE-|||0

S भूमा बड़ा की साक्षरता दर 71 27 है , जो राज्य के औसत 66 11 से अधिक है।
A 1 2|||R:ADJ|||छोटा|||REQUIRED|||-NONE-|||0

S इसी के माध्यम से राजा सूचनायें एकत्रित करता था ।
A 6 7|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S उसके माता पिता रंजीत और जोनाली दास हैं , ये चार भाई बहनों से बड़ी है ।
A 14 15|||R:ADJ|||छोटी|||REQUIRED|||-NONE-|||0

S विजय सांपला एक भारतीय राजनीतिज्ञ तथा वर्तमान राष्ट्रीय अनुसूचित जाति आयोग के राष्ट्रीय अध्यक्ष हैं तथा वे पूर्व केन्द्रीय सामाजिक न्याय एवं अधिकारिता।
A 6 7|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S राहुल गांधी का जन्म 19 जून 1970 को नई दिल्ली में भारत के पूर्व प्रधानमंत्री राजीव गांधी और वर्तमान काँग्रेस अध्यक्षा श्रीमती सोनिया गांधी के यहां हुआ था ।
A 18 19|||R:ADJ|||पूर्व|||REQUIRED|||-NONE-|||0

S ठाकुर एक उपाधि है जो छोटी रियासतों के राजाओं एवं बड़े ज़मीदारों की दी गई थी ।
A 5 6|||R:ADJ|||बड़ी|||REQUIRED|||-NONE-|||0

S दुर्योधन की योजना को अर्जुन पूरी नहीं होने देता है ।
A 5 6|||R:ADJ|||पूर्ण|||REQUIRED|||-NONE-|||0

S फिलिप्स को ट्विटर और यूट्यूब पर आयुर्वेद , होम्योपैथी और अन्य वैकल्पिक चिकित्सा प्रणालियों पर अपने आलोचनात्मक विचार प्रसारित करने के लिए जाना जाता है ।
A 18 19|||R:ADJ|||प्रकट|||REQUIRED|||-NONE-|||0

S नोट उपर्युक्त सूचना विश्वसनीय नहीं है , कृपया इतिहास की प्रमाणिक किताबों का ही अध्ययन करें ।
A 1 2|||R:ADJ|||उपरोक्त|||REQUIRED|||-NONE-|||0

S उपरोक्त तालिका की तुलना में भारतीय वार्षिक रजिस्टर , 1946 , खंड 1 में अलग परिदृश्य दिखाता हूँ ।
A 0 1|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S उपरोक्त परिभाषाओं के आधार पर अंतरराष्ट्रीय राजनीति के स्वरूप के बारे में निम्न निष्कर्ष सामने आते हैं ।
A 0 1|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S रा रा क्षेत्र में उपरोक्त सीमाओं से लगे निकटवर्ती प्रदेशों के नोएडा , गुड़गांव आदि क्षेत्र भी आते हैं ।
A 4 5|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S केन्द्रीय सरकार द्वारा अधिसूचित तिथि के उपंरात यथा उपरोक्त यह अधिनियम सम्पूर्ण भारत वर्ष में प्रभावी है।
A 8 9|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S अवकलज की उपरोक्त परिभाषा के अनुसार कुछ ऐसे नियम निकाले गए हैं जो सदा कार्य करते हैं , चाहे फलन कुछ भी हो ।
A 2 3|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S अरुण भगवान सूर्यनारायण के सारथी और गरुड़देव के छोटे भाई हैं और गरुड़ भगवान विष्णु के वाहन तथा पक्षीराज हैं ।
A 8 9|||R:ADJ|||बड़े|||REQUIRED|||-NONE-|||0

S उपरोक्त पांच चरणों को समझने के बाद समीक्षात्मक विचारक को चाहिये कि वह निम्नलिखित बातों की भी त्वरित जाँच कर ले।
A 0 1|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S विद्रोही भाग गए , लेकिन पुन एकत्रित होकर सड़क के साथ ग्वालियर जाने की कोशिश की।
A 6 7|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S तब अजीगर्त ने अतिरिक्त शत् गौ और लेकर उस कार्य को भी पूरा करना स्वीकार कर लिया ।
A 12 13|||R:ADJ|||पूर्ण|||REQUIRED|||-NONE-|||0

S किसी व्यक्ति के पास उपरोक्त दस कौशलों में से दो या दो से अधिक कौशल न हों तो कहा जाता है कि उसके अनुकूली व्यवहार में कमी है।
A 4 5|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S चतुर्थ अध्याय में " नैगम " शब्द और पंचम अध्याय में " दैवत " शब्द एकत्रित किए गए हैं ।
A 15 16|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S क्या हिंदी विकिपीडिया पर मेरे पुराने युजरनेम को नए खाते में में एकत्रित किया जा सकता है ।
A 12 13|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S हिरण्यकश्यप के चार पुत्र थे जिनके नाम हैं प्रह्लाद , अनुहलाद , सह्ल्लाद और हल्लाद जिनमें प्रह्लाद सबसे वृद्ध और हलाद सबसे छोटा था ।
A 22 23|||R:ADJ|||युवा|||REQUIRED|||-NONE-|||0

S परन्तु अन्य उपरोक्त उपनदियाँ अब से २०० वर्ष पूर्व तक ही , जब तक कि अरावली की पर्वतमाला प्राकृतिक वन से ढकी रहीं तभी तक बारहमासी रह सकीं ।
A 2 3|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S इनके अलावा , 9001 2008 के लिए एक गुणवत्ता नीति और गुणवत्ता पुस्तिका की आवश्यकता है ( जिसमें उपरोक्त प्रलेख शामिल हो भी सकते हैं या नहीं भी ) ।
A 18 19|||R:ADJ|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S द्वीप ऑस्ट्रेलिया के राष्ट्रमंडल का हिस्सा है , लेकिन इसे उच्च स्तर का स्वशासन अधिकार शामिल है।
A 15 16|||R:ADJ|||हासिल|||REQUIRED|||-NONE-|||0

S बड़ा गरमली भारत देश में गुजरात राज्य के सौराष्ट्र एवं काठियावाड़ प्रान्त में अमरेली ज़िले के ११ तहसील में से एक धारी तहसील का महत्वपूर्ण गाँव है।
A 0 1|||R:ADJ|||छोटा|||REQUIRED|||-NONE-|||0

S यहाँ से उन्होंने हिन्दुस्तान के अनेक राजाओं को मुगलों के विरुद्ध एकत्रित होने संबंधी पत्र भी लिखे ।
A 11 12|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S करोड़ों वर्ष पूर्व पैन्जीया नामक अधिमहाद्वीप में पृथ्वी के लगभग सभी महाद्वीपों का भूभाग एकत्रित था ।
A 14 15|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S इस शृंखला की दक्षिणी ढलानों से कई नदी झरने वख़्श नदी में एकत्रित होते हैं जो आमू दरिया की एक उपनदी है ।
A 12 13|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S यह मूत्र , गविनियों द्वारा मूत्रालय में एकत्रित होता है तथा वहाँ से मानव के इच्छानुसार से बाहर निकलता है ।
A 7 8|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S इंद्रेश कुमार ने यांत्रिक अभियांत्रिकी की पढ़ाई एवं शिक्षा पंजाब इंजीनियरिंग कॉलेज , चंडीगढ़ से पूरी की।
A 15 16|||R:ADJ|||पूर्ण|||REQUIRED|||-NONE-|||0

S इसके माध्यम से कनाडा के ग्रामीण क्षेत्रों की जमीन , कृषि , पानी , वन्य जीवन आदि के बारे में जानकारी एकत्र की जाती थी ।
A 21 22|||R:ADJ|||एकत्रित|||REQUIRED|||-NONE-|||0

S उनके विरोध में कुछ सिक्ख तरुणों ने गुरुद्वारों के उद्धार के लिए अक्टूबर , सन् 1920 में अकालियों की एक नई सेना एकत्रित की।
A 22 23|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S कोश को स्थापित करने के पीछे श्री कुमार का उद्देश्य अंतरजाल पर यहाँ वहाँ बिखरे हिन्दी काव्य को एक स्थान पर एकत्रित करना था ।
A 21 22|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

S आर्थिक नीति के राजकोषीय उपकरण के अन्तर्गत सरकार द्वारा वित्त एकत्रित करने एवं उसको व्यय करने से सम्बन्धित क्रियाओं का अध्ययन किया जाता है ।
A 10 11|||R:ADJ|||एकत्र|||REQUIRED|||-NONE-|||0

