S 5 अप्रैल 2014 को राजमौली ने बताया की लड़ाई का आखिरी हिस्सा का निर्माण ही बचा हुआ है ।
A 11 12|||R:NOUN:INFL|||हिस्से|||REQUIRED|||-NONE-|||0

S रघुराजपुर ओड़िसा के पुरी जिले का विरासत हस्तशिल्प ग्राम है।
A 4 5|||R:NOUN:INFL|||जिला|||REQUIRED|||-NONE-|||0

S इस जनजाति के सदस्यों अंजव और लोहित जिलों में स्थित हैं ।
A 3 4|||R:NOUN:INFL|||सदस्य|||REQUIRED|||-NONE-|||0

S कुतुबशाह ने शिवाजी का 1676 में शानदार स्वागत किया एवं उनकी बीजापुर को जीतने की लालसा को एक औपचारिक समझौता द्वारा कुछ शर्तों को मनवाया।
A 19 20|||R:NOUN:INFL|||समझौते|||REQUIRED|||-NONE-|||0

S चीन की सीमा से लगे होने के कारण अधिकतर क्षेत्र में भारतीय सेना का बाहुल्य दिखाई देता है ।
A 9 10|||R:NOUN:INFL|||क्षेत्रों|||REQUIRED|||-NONE-|||0

S उन्होंने लगभग 1500 शोध पत्र और 45 वैज्ञानिक पुस्तकों लिखी हैं ।
A 8 9|||R:NOUN:INFL|||पुस्तकें|||REQUIRED|||-NONE-|||0

S शुक्र के पारगमन दुर्लभतम् पूर्वानुमानित खगोलीय घटना में से हैं ।
A 6 7|||R:NOUN:INFL|||घटनाओं|||REQUIRED|||-NONE-|||0

S उस समय इस पुस्तकालय में लगभग 4000 हाथ से लिखी गई पुस्तकों थीं ।
A 11 12|||R:NOUN:INFL|||पुस्तकें|||REQUIRED|||-NONE-|||0

S २०११ में श्रिलंका में आयोजित दक्षिण एशियाई बीच खेलों में प्रशांति सिहं ने स्वर्ण पदक जीता ।
A 8 9|||R:NOUN:INFL|||खेल|||REQUIRED|||-NONE-|||0

S मेरे पिता ने हमेशा कहा था कि आपके परिवार के सदस्य आपके सबसे बड़े प्रशंसकों हैं , और वह अधिक सही नहीं हो सकता है ।
A 14 15|||R:NOUN:INFL|||प्रशंसक|||REQUIRED|||-NONE-|||0

S यहाँ तिग्रीन्या भाषा बोलने वाले तिग्रे लोगों बहुसंख्या में हैं ।
A 6 7|||R:NOUN:INFL|||लोग|||REQUIRED|||-NONE-|||0

S विश्व स्वास्थ्य संगठन के अनुसार प्रोबायोटिक वे जीवित सूक्ष्मजीव होते हैं जिसका सेवन करने पर मानव शरीर में जरूरी तत्वों सुनिश्चित हो जाते हैं ।
A 19 20|||R:NOUN:INFL|||तत्व|||REQUIRED|||-NONE-|||0

S बादामी , जिसका पूर्व नाम था वातापी , कर्नाटक राज्य के बागलकोट जिला का एक तालुका है।
A 12 13|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S इन्होने बालबालिकाओं के लिए इसप के कहानियां को नेपालभाषा में अनुवाद करके इसपं दयेकातःगु बाखं नामक पुस्तक प्रकाशित किया ।
A 6 7|||R:NOUN:INFL|||कहानियों|||REQUIRED|||-NONE-|||0

S सेतरावा राजस्थान के जोधपुर जिला में शेरगढ़ तहसील में स्थित एक कस्बा है तथा उपतहसील है।
A 4 5|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S यह ग्रंथ त्रिपिटक का तीन भाग में से एक है।
A 5 6|||R:NOUN:INFL|||भागों|||REQUIRED|||-NONE-|||0

S आदर्श चिड़िया भारतीय राज्य राजस्थान के बालोतरा जिले के गिड़ा तहसील का एक राजस्व गाँव है।
A 7 8|||R:NOUN:INFL|||जिला|||REQUIRED|||-NONE-|||0

S विगत कुछ दिन से मैं लेखों का संपादन भी कर रहा हूं ।
A 2 3|||R:NOUN:INFL|||दिनों|||REQUIRED|||-NONE-|||0

S अद्भूतानन्द का जन्म बिहार के छपरा जिले मेँ एक गरीव परिवार मेँ हुआ।
A 6 7|||R:NOUN:INFL|||जिला|||REQUIRED|||-NONE-|||0

S बाद में , परिवार के सदस्यों और आमंत्रित मित्रगण भोजन और मिठायों के साथ रात को दीपावली मनाते हैं ।
A 5 6|||R:NOUN:INFL|||सदस्य|||REQUIRED|||-NONE-|||0

S पिपरा दीक्षित उत्तर प्रदेश के देवरिया जिला में स्थित एक गाँव है।
A 6 7|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S 2011 की जनगणना के अनुसार रामपुर जिले और संभल , रामपुर , अमरोहा , बहराइच , और बिजनौर शहरो में मुस्लिम बहुमत हैं ।
A 6 7|||R:NOUN:INFL|||जिला|||REQUIRED|||-NONE-|||0

S दक्षिण मुंबई में कुलाबा कॉजवे पर एक लोकप्रिय रेस्तरां और बार , हमला का निशाना बनने वाली साइटों में से एक था ।
A 12 13|||R:NOUN:INFL|||हमले|||REQUIRED|||-NONE-|||0

S उन्होंने एलेक्ज़ैन्डर पुश्किन से लेकर लियो टॉल्स्टॉय की कृतियों का हिन्दी में अनुवाद किया था तथा कई भारतीय कार्य का रूसी भाषा में अनुवाद किया था ।
A 18 19|||R:NOUN:INFL|||कार्यों|||REQUIRED|||-NONE-|||0

S वे व्यक्ति जो विभिन्न प्रोग्रामिंग भाषाओं का प्रयोग करके विभिन्न प्रकार के कम्प्यूटर प्रोग्रामों का निर्माण कर सकते हैं ।
A 5 6|||R:NOUN:INFL|||भाषा|||REQUIRED|||-NONE-|||0

S फिल्म और कहानियों में मल्टीपल पर्सनैलिटी डिसऑर्डर के रोगियों को खूँखार किस्म का दिखाया जाता है , जबकि वास्तविकता इससे पूरी तरह अलग होती है ।
A 0 1|||R:NOUN:INFL|||फिल्मों|||REQUIRED|||-NONE-|||0

S जब इन्होंने अपनी अर्धनग्न तस्वीरों सोशल मीडिया पर प्रकाशित करनी शुरू की , तो ये इंटरनेट पर छा गयी ।
A 4 5|||R:NOUN:INFL|||तस्वीरें|||REQUIRED|||-NONE-|||0

S कालिंजर दुर्ग , भारतीय राज्य उत्तर प्रदेश के बांदा जिला में स्थित एक दुर्ग है।
A 9 10|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S एक कोशिकाओं से दूसरे कोशिका को सूचना का आदान प्रदान विधुत स्पंद द्वारा दिया जाता है ।
A 1 2|||R:NOUN:INFL|||कोशिका|||REQUIRED|||-NONE-|||0

S नाइट्रोजन आक्साइड ( , नॉक्स ) ईँधन जैसे डीजल या कोयला के दहन से प्रदूषित धुएँ का मुख्य अवयव है।
A 10 11|||R:NOUN:INFL|||कोयले|||REQUIRED|||-NONE-|||0

