S निम्न तालिका में भास के अनूदित नाटक और उन पर आधारित गुप्त जी के मौलिक नाटक दिए हुए हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मैनें कभी भी इस विकि पर किसी को प्रताड़ित नहीं किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S लोगों का विश्वास है कि इन्द्र इस लड़ाई में इसी धागे की मन्त्र शक्ति से ही विजयी हुए थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिन्दुओं की अत्यन्त पवित्र नदी गंगा का उद्गम स्थल मुख्य हिमालय की दक्षिणी श्रेणियाँ हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अमिताभ ने अपने करियर में अनेक पुरस्कार जीते हैं , जिनमें तीन राष्ट्रीय फ़िल्म पुरस्कार और बारह फ़िल्मफ़ेयर पुरस्कार शामिल हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S जापान की संस्कृति की सबसे खास बात ये हैं कि यहां के लोग अपनी संस्कृति से बहुत लगाव रखते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उच्च हिंदू जातियाँ भी मुस्लिम धर्म में आर्थिक , राजनैतिक फायदे के कारण आ गई लेकिन फिर भी उनका सामाजिक ढांचा पूर्ववत ही बना रहा।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हालाँकि , हिन्दी भारत की राष्ट्रभाषा नहीं है क्योंकि भारत के संविधान में किसी भी भाषा को ऐसा दर्जा नहीं दिया गया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ईसा मसीह ( यीशु ) एक यहूदी थे जो इस्राइल इजराइल के गाँव बेत्लहम में जन्मे है ( ४ ईसापूर्व ) ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सन 1990 से 1997 तक वे बिहार के मुख्यमंत्री रहे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बौद्ध धर्म ( विशेषकर महायान ) तथा जैन धर्म के भी कई महत्त्वपूर्ण ग्रंथ संस्कृत में लिखे गए हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ये द्वीप एशिया के पूर्वी समुद्रतट , यानी उत्तर पश्चिम प्रशांत महासागर में स्थित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनके बाबा सर शाह नवाज़ भुट्टो अविभाजित भारत के सिंध प्रांत स्थित लरकाना ज़िले में भुट्टोकलाँ गाँव के निवासी थे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिन्दू दर्शन में अनेक स्थलों पर धर्म को किसी ऐसे मानव के रूप में दर्शाया गया है जो न्याय और प्राकृतिक व्यवस्था की प्रतिमूर्ति है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसी कारण उन्होंने लगातार आर्यों के मेड इतिहास पर अपनी नज़र बनाये रखी थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पुराने नियम का सर्वोत्तम प्रामाणिक इब्रानी पाठ किट्टल द्वारा ( सन् 1937 ई ) और यूनानी पाठ राल्फस द्वारा ( 1914 ई ) प्रस्तुत किया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बिहार मे हिन्दुओं द्वारा मनाये जाने वाले इस पर्व को इस्लाम सहित अन्य धर्मावलम्बी भी मनाते देखे जाते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कर्नाटक का सबसे ऊंचा स्थल चिकमंगलूर जिले का मुल्लयनगिरि पर्वत है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अखिल भारतीय जनसंघ भारत का एक पुराना राजनैतिक दल है जिससे १९८० में भारतीय जनता पार्टी बनी।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S विशेषकर कथक , ओडिसी , मणिपुरी , कुचीपुड़ी और भरतनाट्यम जैसे शास्त्रीय नृत्य शैलियाँ उनके कृष्ण संबंधी प्रदर्शनों के लिए जाने जाते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S फिर भी इसके विकास के लिए नेपाल की सरकार अभी तक कोई कदम नहीं उठाया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उसके बाद की संस्कृत एवं अन्य भारतीय भाषाओं के साहित्य पर इस महाकाव्य का बहुत अधिक प्रभाव है तथा रामकथा को लेकर अनेकों रामायण रचे गये।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S प्रमुख खिलाड़ी , जो पहले से ही भूमि अधिग्रहण और प्लॉट आवंटन की प्रक्रिया शुरू कर दी है , इसके अलावा कई निजी खिलाड़ी हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिमालय से उतरने वाली कई नदियाँ तथा जलधाराएँ बिहार से प्रवाहित होती है और गंगा में विसर्जित होती हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस वन में हिडिंब नामक राक्षस अपनी बहन हिडिंबा के साथ रहता था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S एक रात कलियुग मूर्तरूप धारणकर उनके पास आया और उन्हें पीड़ा देने लगा।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S धर्मनिर्पेक्ष शाही स्मारकों में उत्तरी दक्कन सल्तनत की स्थापत्य कला की झलक देखने को मिलती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उन्नीसवीं शताब्दी के आरंभ तक दिल्ली में इंद्रप्रस्थ नामक गाँव हुआ करता था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आशा करता हूँ कि इससे मुखपृष्ठ समाचार प्रभावित नहीं होगा ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसमें बंगाली खाना , मारवाड़ी खाना , दक्षिण भारतीय खाना , शाकाहारी खाना , मांसाहारी खाना आदि सभी सम्मिलित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसमें सुसमाचार लेखक संत योहन प्रतीकात्मक अंदाज़ में गिरजे के भविष्य और मुक्तिविधान की परिणति का चित्र अंकित करते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उन्होंने लम्बे समय तक राष्ट्रधर्म , पांचजन्य और वीर अर्जुन आदि राष्ट्रीय भावना से ओत प्रोत अनेक पत्र पत्रिकाओं का सम्पादन भी किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S लोकतन्त्र वो शासनतन्त्र होता है जहाँ वास्तव में सामान्य जनता या उसके बहुमत की इछा से शासन चलता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मेरा तकनीकी ज्ञान अच्छा है और यही मेरे प्रबंधन के आग्रह का मुख्य कारण है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चिन्हट अपने टेराकोटा एवं पोर्सिलेन उत्पादों के लिए प्रसिद्ध है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S विद्यापति की कविता शृंगार और विलास की वस्तु है , उपासना एवं साधना उनका उद्देश्य नही है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १९९० दशकमे खुली बनायीगयी मुद्रा बिनिमय दर निर्धारण नीतिके कारण बिदेशी मुद्राकी कालाबाजारी लगभग समाप्त हो चुकी है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह रेलसेवा पारम्परिक रेलमार्ग पर आधारित न होकर चुम्बकीय शक्ति का उपयोग कर चलती है जिसे मैगलेव कहा जा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वह सोचते थे कि कन्नड़ भाषा में टीपू के पत्र हिंदुओं के प्रति उनकी उदारता का जीवंत प्रमाण हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S रामायण के सात अध्याय हैं जो काण्ड के नाम से जाने जाते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनके तलाक के समय तक उनकी कोई सन्तान नहीं थी तथा लक्ष्मण ने दूसरा विवाह कर लिया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चंडीगढ़ आजादी के बाद भारत में प्रारंभिक नियोजित शहरों में से एक था जो अंतरराष्ट्रीय स्तर पर अपनी वास्तुकला और शहरी डिजाइन के लिए जाना जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १६ मई २००४ को सोनिया गांधी १६ दलीय गंठबंधन की नेता चुनी गईं जो वामपंथी दलों के सहयोग से सरकार बनाता जिसकी प्रधानमंत्री सोनिया गांधी बनती।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस शहर की स्थापना १७२८ में आमेर के महाराज जयसिंह द्वितीय ने की थी ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हालाँकि , प्रधानमंत्री का स्वयँ लोकसभा सांसद होना अनिवार्य नहीं है , परंतु उन्हें , लोकसभा में बहुमत सिद्ध करना होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह एक परमाणु शक्ति है , और विश्व मे इसका रक्षा खर्च दुनिया में दूसरा या तीसरा सर्वोच्च रक्षा खर्च है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वे १९५५ से १९६२ तक आकाशवाणी से जुडे रहे और मुख्य निर्माता के पद पर कार्य किया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S बौद्ध धर्म ( विशेषकर महायान ) तथा जैन मत के भी कई महत्त्वपूर्ण ग्रंथ संस्कृत में लिखे गये हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अध्ययन और व्याख्यान करते समय प्रत्येक अंश की अपनी शैली का ध्यान रखना अत्यंत आवश्यक है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसके अतिरिक्त अन्य शब्दों में ब्रह्माण्ड की विशालता , व्यापकता व्यक्त करना संभव नहीं है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उसकी मौत के बाद प्रतिहार ने वहां शासन करना आरंभ कर दिया और अपनी राजधानी कन्नौज बना ली ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अंतः २००८ में जनता द्वारा चुने गए प्रतिनिधि माओवादी नेता प्रचण्ड के प्रधानमंत्री बनने से यह आन्दोलन समाप्त हुआ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिन्दू शब्द उस समय धर्म के बजाय राष्ट्रीयता के रुप में प्रयुक्त होता था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह हिन्दुस्तानी भाषा की एक मानकीकृत रूप है जिसमें संस्कृत के तत्सम तथा तद्भव शब्दों का प्रयोग अधिक है और अरबी फ़ारसी शब्द कम हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S भगवान कृष्ण का जन्म मथुरा में और पुराणों के अनुसार विष्णु के दसम अवतार का कलयुग में अवतरण भी उत्तर प्रदेश में ही वर्णित है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दरअसल ये बहुत लम्बी यानी सैकड़ों किलोमीटर चौड़ाई वाली होती हैं , यानी कि लहरों के निचले हिस्सों के बीच का फ़ासला सैकड़ों किलोमीटर का होता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस सवैया की किसी भी पंक्ति को किसी ओर से भी पढिये , कोई अंतर नही पड़ेगा ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S दक्षिण अमेरिका में बड़ी संख्या में अफ्रीकाई मूल के लोग भी निवास करते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सम्प्रति वे राजनीति से संन्यास ले चुके थे और नई दिल्ली में ६ ए कृष्णामेनन मार्ग स्थित सरकारी आवास में रहते थे ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S किन्तु कोरियाई युद्ध ने सदस्य देशों को प्रेरक का काम किया और दो अमरीकी सर्वोच्च कमाण्डरों के दिशानिर्देशन में एक एकीकृत सैन्य संरचना निर्मित की गई।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इतिहास के एक लम्बे समय प्रवाह में इस जनपद ने अपनी एक विशेष पहचान बना रखी है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 24 नेहरू पार्क रंग बिरंगे फूलों और हरी घास के मैदान से भरा हुआ है , इसकी उत्कृष्ट सुंदरता पर्यटकों को आकर्षित करती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S कन्याकुमारी हिन्द महासागर , बंगाल की खाड़ी और अरब सागर का संगम स्थल है , जहां भिन्न सागर अपने विभिन्न रंगो से मनोरम छटा बिखेरते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसके ऊपर के स्थानों में बर्फबारी भी होते रहती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S तभी से वो लोग ( उनके विद्वान ऋषि ) अपने देवताओं को प्रसन्न करने के लिए वैदिक संस्कृत में मन्त्र रचने लगे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस समय गांधी जी ने आंदोलन को बंद कर दिया जिससे कांग्रेसी नेताओं सहित लगभग १०० , ००० राजनैतिक बंदियों को रिहा कर दिया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S १९३५ में बात और बिगड़ गई जब हिटलर ने वर्साय की संधि को तोड़ दिया और अपनी सेना को बड़ा करने का काम शुरू कर दिया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S निकटतम रेल स्टेशन नई जलपाईगुड़ी में है जो सिलीगुड़ी से १६ किलोमीटर।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वन राज्य के उत्तरी और पश्चिमी भागों में कम घना है , जहा राज्य के प्रमुख शहर हैं , ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S क रामायण का संधि विच्छेद करते है
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हजारों की संख्या में भक्त इस मेले में एकत्र होते हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उनके योगदानो के कारण असम चीन और पूर्वी पाकिस्तान से बच के भारत का हिस्सा बन पाया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हिंदी विकिपीडिया का काम पूरी तरह से स्वयंसेवको के मदद से चलता है और विज्ञापन भी अगर सभी मिलके बनायें तो बेहतर होगा ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह सब इतनी गोपनीयता से किया गया कि अति विकसित जासूसी उपग्रहों व तकनीक से संपन्न पश्चिमी देशों को इसकी भनक तक नहीं लगी।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इस हेतु वे पहले ब्रह्म समाज में गये परन्तु वहाँ उनके चित्त को सन्तोष नहीं हुआ ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसकी अनुमानित जनसंख्या ३ करोड़ २९ लाख है जो इसे देश की पहली सर्वाधिक आबादी वाली नगरी बनाती है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S महर्षि भारद्वाज ऋग्वेद के छठे मण्डल के द्रष्टा कहे गये हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यह श्रीराम की विरासत थी जिसे उन्होंने अपने भाई लक्ष्मण को समर्पित कर दिया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अन्टार्कटिका और दक्षिण गंगोत्री और मैत्री पर भी भारत के वैज्ञानिक स्थल हैं यद्यपि अभी तक कोई वास्तविक आधिपत्य स्थापित नहीं किया गया है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S मोती डूंगरी एक निजी पहाड़ी ऊंचाई पर बना किला है जो स्कॉटलैण्ड के किले की तरह निर्मित है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उन्होने भारत के राष्ट्रीय गान जन गण मन और बांग्लादेश के राष्ट्र गान आमार सोनार बांग्ला की रचना की।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 2017 में भारतीय अर्थव्यवस्था मानक मूल्यों ( सांकेतिक ) के आधार पर विश्व की पांचवी सबसे बड़ी अर्थव्यवस्था है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ब्रिटिश काल की अधिकांश इमारतें , जैसे विक्टोरिया टर्मिनस और बंबई विश्वविद्यालय , गोथिक शैली में निर्मित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सामान्य बोलचाल में चटनी या खिचड़ी शब्द का प्रयोग वैसी चीजों के लिये किया जाता है जिसमें आनुपातिक मात्रा का कोई विशेष खयाल नहीं रखा जाता ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S तीनों ध्वजवाहकों के दायित्वत्याग के साथ प्रस्तावित तीनों सदस्यों का संपर्क सूत्र नामांकन सफल घोषित किया जाता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 674 किमी लंबे पिरेनीज़ पर्वत स्पेन को फ्रांस से अलग कर हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S चारुचंद्र की चंचल किरणें , खेल रहीं हैं जल थल में , ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सिन्धु सिन्ध नदी को कहते थे और उसी आधार पर उसके आस पास की भूमि को सिन्धु कहने लगे।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हाल के कुछ वर्षों में ही इस बड़े जिले को दो छोटे जिलों पश्चिम जयतिया एवं पूर्वी जयन्तिया हिल्स में बांट दिया गया था ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S यहां तरह तरह के ऐतिहासिक व सांस्कृतिक ग्रन्थ और पुरातन संस्कृति के अवशेष पाए गए हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S शेष का उत्तरी , मध्य और पूर्वी भारत गंगा के उपजाऊ मैदानों से बना है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S 1980 में रोहिणी उपग्रह पहले भारत निर्मित प्रक्षेपण यान एसएलवी 3 द्वारा कक्षा में स्थापित किया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ११वी शताव्दि के उत्तरार्ध मे दक्षिण भारत से आए चालुक्य साम्राज्य का प्रभाव नेपाल के दक्षिणी भूभाग मे दिखा।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S आप सभी इस समय अवधि में इस अभियान में भाग लेने के लिये आमंत्रित हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ब्रह्माण्ड विद्या के क्षेत्र में पिछले कुछ वर्षों ( लगभग 45 वर्षों पूर्व ) की खोजों के फलस्वरूप कुछ महत्वपूर्ण बातें समाने आई हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S ६ अप्रैल , १९८० में बनी भारतीय जनता पार्टी के अध्यक्ष पद का दायित्व भी वाजपेयी जी को सौंपा गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S हाल की दिनों मे यहां का वातावरण ज्यादा पर्यटकों और अव्यवस्थित शहरीकरण के कारण से कुछ बिगड़ रहा है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अयत्यंत दुर्भाग्यपूर्ण बात है कि हाल के दिनों में यह सब कुछ तो हो रहा है पर हिन्दी विकिपीडिया के प्रबंधकगण बिल्कुल ही चुप हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S घरेलू तथा अंतर्राष्ट्रीय उड़ानों में प्रयुक्त यह हवाईपट्टी , एशिया , मध्य पूर्व तथा यूरोप के लिये सेवाएं देती है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इनके अतिरिक्त 15 संपूर्ण और 4000 से अधिक आंशिक नवविधान की यूनानी हस्तलिपियाँ प्राप्त हैं जिनका लिपिकाल सन् 200 ई और 700 ई के बीच है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S सूखे और अत्यधिक कृषि के कारण बसन्त की अवधि में धूल भरे तूफ़ान सामान्य हो गए हैं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S राष्ट्रपति पद के लिए उम्मीदवार को लोकसभा का सदस्य बनने की योग्यता होना चाहिए और सरकार के अधीन कोई लाभ का पद धारण किया हुआ नहीं होना चाहिए।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S उदाहरण के लिए सूर्य और पृथ्वी के बीच की दूरी सवा नौ करोड़ मील है , प्रकाश यह दूरी सवा आठ मिनट में तय करता है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S पाकिस्तान के दोनों भागों की जनता का मत ( इस्लाम ) एक था , पर उनके बीच जाति और भाषागत काफ़ी दूरियाँ थीं ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S वर्ष 2007 उनका जन्म शताब्दी के रूप में मनाया गया ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S इसे पूर्वी उत्तर प्रदेश और नेपाल में भी उगाने की सिफारिश की गई है ।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S घने वनस्पति , चाय के बागान और नीलगिरि के पेड यहा के पहाडों की विशेशता है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

S अपने छोटे आकार के बावजूद सिक्किम भौगोलिक दृष्टि से काफ़ी विभिन्न है।
A 0 0|||NO_OP||||||REQUIRED|||-NONE-|||0

