S आस्ट्रिया का संबंध तुर्क राष्ट्र के साथ भी रहा है ।
A 0 1|||R:PROPN|||ऑस्ट्रिया|||REQUIRED|||-NONE-|||0

S नवीनचन्द्र राय ( १८३७ १८९० ) आदि ब्राह्म धर्म के अनुयायी , लाहौर में आदि ब्राह्म समाज के संस्थापक , शिक्षाविद तथा महान हिन्दीसेवी थे।
A 8 9|||R:PROPN|||समाज|||REQUIRED|||-NONE-|||0

S महाराणा प्रताप ने अपने जीवन में कुल ११ शादियाँ की थी उनके पत्नियों और उनसे प्राप्त उनके पुत्रों पुत्रियों के नाम है।
A 0 1|||R:PROPN|||राणा|||REQUIRED|||-NONE-|||0

S वह वर्तमान में 2022 से मैनपुरी से लोकसभा सदस्य हैं ।
A 5 6|||R:PROPN|||मणिपुरी|||REQUIRED|||-NONE-|||0

S चित्रांग मौर्य ने चितोड़गढ़ किला के कुंड का निर्माण किया था ।
A 4 5|||R:PROPN|||किले|||REQUIRED|||-NONE-|||0

S सितंबर 2018 की स्थिति अनुसार , अपीलीय विभाग में 7 और उच्च न्यायालय विभाग में 93 न्यायाधीश हैं , जिनमें 75 स्थायी और 18 अस्थायी हैं ।
A 0 1|||R:PROPN|||नवंबर|||REQUIRED|||-NONE-|||0

S भारत कई धार्मिक प्रणालियों , जैसे कि सनातन धर्म , जैन धर्म , बौद्ध धर्म और सिख धर्म मुस्लिम धर्म जैसे धर्मों का जनक है।
A 18 19|||R:PROPN|||इस्लाम|||REQUIRED|||-NONE-|||0

S ( 6 ) 1889 में कश्मीर के महाराज प्रताप सिंह को गद्दी से हटाना।
A 7 8|||R:PROPN|||महाराजा|||REQUIRED|||-NONE-|||0

S रामायण के सात अध्याय हैं जो कांड के नाम से जाने जाते हैं ।
A 6 7|||R:PROPN|||काण्ड|||REQUIRED|||-NONE-|||0

S मेरा नाम है और मै भारत मे रह्ता हू।
A 5 6|||R:PROPN|||बिहार|||REQUIRED|||-NONE-|||0

S 15 जनवरी 2019 को एयरटेल भारत के अंडमान व निकोबार का पहला 4 नेटवर्क बना।
A 8 9|||R:PROPN|||और|||REQUIRED|||-NONE-|||0

S केन्द्रीय सांख्यिकीय संगठन ( अंग्रेज़ी " सेंट्रल स्टैटिस्टिकल ऑर्गैनाइज़ेशन " ) भारत में सांख्यिकीय गतिविधियों के समन्वय एवं सांख्यिकीय मानकों के विकास एवं अनुरक्षण हेतु उत्तरदायी संगठन है।
A 2 3|||R:PROPN|||संघ|||REQUIRED|||-NONE-|||0

S श्री गुरू जम्भेश्वर गुरु का जन्म राजस्थान के नागौर परगने के पीपासर गांव में सन् 1451 में हुआ था ।
A 3 4|||R:PROPN|||जी|||REQUIRED|||-NONE-|||0

S वे मेवार के राणा प्रताप के पक्ष में भी लड़े और।
A 3 4|||R:PROPN|||महाराणा|||REQUIRED|||-NONE-|||0

S मतदाता की उम्र 21 वर्ष से कम करके 18 वर्ष तक के युवाओं को चुनाव में वोट देने का अधिकार राजीव गांधी ने दिलवाया।
A 21 22|||R:PROPN|||खान|||REQUIRED|||-NONE-|||0

S १९३५ के भारतीय विधान के अनुच्छेद २६६ में , उपर्युक्त प्रस्तावों को स्थायी रूप दिया गया ।
A 3 4|||R:PROPN|||संविधान|||REQUIRED|||-NONE-|||0

S कालका शिमला रेलवे 2008 में विश्व धरोहर स्थल के रूप में नीलगिरी और दार्जिलिंग लाइनों में शामिल हो गया ।
A 2 3|||R:PROPN|||रेल|||REQUIRED|||-NONE-|||0

S ग्नोन समदोंग भारत के सिक्किम राज्य के पूर्व सिक्किम ज़िले में स्थित एक गाँव है।
A 7 8|||R:PROPN|||उत्तर|||REQUIRED|||-NONE-|||0

S राष्ट्र के परावलम्बी होने की पीड़ा भी उन्हे उतनी ही सताती थी जितनी कि गुरुसत्ता के आनेदशानुसार तपकर सिद्धियों के उपार्जन की ललक उनके मन में थी ।
A 0 1|||R:PROPN|||भारत|||REQUIRED|||-NONE-|||0

S ऐसा माना जाता है कि उन्होंने गांधार साम्राज्य के राजा नागनजिता के निजी चिकित्सक के रूप में काम किया था , जिसका उल्लेख महाभारत में मिलता है ।
A 7 8|||R:PROPN|||राज्य|||REQUIRED|||-NONE-|||0

S कृष्णा का जन्म हर साल जन्माष्टमी के रूप में मनाया जाता है ।
A 0 1|||R:PROPN|||कृष्ण|||REQUIRED|||-NONE-|||0

S खेड़ा भारत के मध्य प्रदेश राज्य के झाबुआ ज़िले में स्थित एक गाँव है।
A 0 1|||R:PROPN|||पारा|||REQUIRED|||-NONE-|||0

S लद्दाख भारत के जम्मू एवं कश्मीर प्रांत का एक क्षेत्र है।
A 4 5|||R:PROPN|||और|||REQUIRED|||-NONE-|||0

S वह प्राचीन मिश्र पर शासन करने वाली अंतिम औरत फैरोह थी।
A 2 3|||R:PROPN|||मिस्र|||REQUIRED|||-NONE-|||0

S यह फ़ैज़ाबाद जिला ( अयोध्या ) के अन्तर्गत आता है ।
A 2 3|||R:PROPN|||जिले|||REQUIRED|||-NONE-|||0

S ब्रिटिश राज की अधिकांश इमारतें , जैसे विक्टोरिया टर्मिनस और बंबई विश्वविद्यालय , गोथिक शैली में निर्मित हैं ।
A 1 2|||R:PROPN|||काल|||REQUIRED|||-NONE-|||0

S उनका जन्म केमो सेन्या स्पष्टीकरण की आवश्यकता गांव में खरवार जनजाति के क्षत्रिय कबीले के एक परिवार में हुआ था ।
A 10 11|||R:PROPN|||राजपूत|||REQUIRED|||-NONE-|||0

S जगनिक कालिंजर के चन्देल राजा परमार्दिदेव ( परमाल ११६५ १२०३ई ) के समकालीन भट्ट राव कुल में जन्मे कवि थे इनका पूरा नाम जगनिक राा था ।
A 14 15|||R:PROPN|||ब्राह्मण|||REQUIRED|||-NONE-|||0

S उत्तर में भोज ने चन्देलों के देश पर भी आक्रमण किया था जहाँ विद्याधरवर्मन नामक महाराजा राज्य करता था ।
A 16 17|||R:PROPN|||राज|||REQUIRED|||-NONE-|||0

S 1537 में स्थापित इस शहर का निर्माण मुख्यत मुग़ल प्रशासक मकरंद राय ने करवाया था ।
A 11 12|||R:PROPN|||भर|||REQUIRED|||-NONE-|||0

S महाराणा हम्मीर सिंह ( 1314 78 ) , या हम्मीरा जो १४वीं शताब्दी में भारत के राजस्थान के मेवाड़ के एक योद्धा या एक शासक थे।
A 0 1|||R:PROPN|||राणा|||REQUIRED|||-NONE-|||0

S देश की राजनीति में राष्ट्रपति संवैधानिक प्रधान होता है , जबकि प्रधानमंत्री देश का प्रशासनिक प्रमुख होता है ।
A 0 1|||R:PROPN|||बांग्लादेश|||REQUIRED|||-NONE-|||0

S दिल्ली , प्रयागराज , जबलपुर और खजुराहो से रायपुर हवाई अड्डे तक प्रतिदिन वायु सेवा है।
A 8 9|||R:PROPN|||बिलासपुर|||REQUIRED|||-NONE-|||0

S आस्ट्रिया की शक्ति उस समय तक खत्म हो गई थी ।
A 0 1|||R:PROPN|||ऑस्ट्रिया|||REQUIRED|||-NONE-|||0

S कालांतर में वह कलिंग राज अरिंदम का पुत्र हुआ।
A 4 5|||R:PROPN|||राजा|||REQUIRED|||-NONE-|||0

S इनके अतिरिक्त तीन अधिनस्थ क्षेत्र भी इस महाद्वीप में हैं ग्रीनलैंड , बरमूडा , और सेंट पियर एवं मिकलान।
A 15 16|||R:PROPN|||संत|||REQUIRED|||-NONE-|||0

S यह पूरी तरह त्रिपुरा राज्य में है और पूर्व में खोवाई से दक्षिण में अगरतला तक जाता है ।
A 8 9|||R:PROPN|||उत्तर|||REQUIRED|||-NONE-|||0

S इसे 2015 में राष्ट्रीय मूल्यांकन और प्रत्यायन परिषद द्वारा ग्रेड " ए " मान्यता दी गई थी ।
A 5 6|||R:PROPN|||एवं|||REQUIRED|||-NONE-|||0

S आरख़ान्गेल्स्क , रूस का एक ओब्लास्ट ( या प्रांत ) है।
A 5 6|||R:PROPN|||ओब्लास्त|||REQUIRED|||-NONE-|||0

S रुहोल्ला तो सायद थे , और उनका परिवार मुहाम्मद का वंशज था वे अन्तिम इमाम थे ( इमाम मूसा कानम ) से।
A 1 2|||R:PROPN|||जी|||REQUIRED|||-NONE-|||0

S जैविक विविधता पद का सर्वप्रथम प्रयोग वन्यजीवन वैज्ञानिक और संरक्षणवादी रेमंड एफ डैसमैन द्वारा १९६८ ई में ए डिफरेंट काइंड ऑफ कंट्री पुस्तक में किया गया था ।
A 2 3|||R:PROPN|||शब्द|||REQUIRED|||-NONE-|||0

S मुगैयूर भारत के तमिल नाडु राज्य के तिरुवन्नामलई ज़िले में स्थित एक गाँव है।
A 7 8|||R:PROPN|||विलुप्पुरम|||REQUIRED|||-NONE-|||0

S इस युद्ध में नागौर के राजा कर्ण सिंह ने विजय प्राप्त की।
A 6 7|||R:PROPN|||अमर|||REQUIRED|||-NONE-|||0

S दशहरा ( विजयादशमी या आयुध पूजा ) हिन्दुओं का एक प्रमुख त्योहार है ।
A 3 4|||R:PROPN|||व|||REQUIRED|||-NONE-|||0

S प्रबल जी ये नाम है एक लड़के का जो हरियाणा के लाडवा शहर में रहता है ।
A 1 2|||R:PROPN|||सिंह|||REQUIRED|||-NONE-|||0

S ईसा से 400 वर्ष पूर्व आस्ट्रिया देश में कबीलों की बस्ती रही।
A 5 6|||R:PROPN|||ऑस्ट्रिया|||REQUIRED|||-NONE-|||0

S मी ऐट दी ज़ू यूट्यूब पर अपलोड किया गया पहला विडियो है।
A 2 3|||R:PROPN|||द|||REQUIRED|||-NONE-|||0

S ६ अप्रैल , १९८० में बनी भारतीय जनता पार्टी के अध्यक्ष पद का दायित्व श्री वाजपेयी जी को सौंपा गया ।
A 14 15|||R:PROPN|||भी|||REQUIRED|||-NONE-|||0

S इस आयोग ने 30 सितंबर 1955 को अपनी रिपोर्ट सौंपी।
A 4 5|||R:PROPN|||दिसंबर|||REQUIRED|||-NONE-|||0

S बिहार के पूर्व में नेपाल , दक्षिण में झारखण्ड , पूर्व में पश्चिम बंगाल , और पश्चिम में उत्तर प्रदेश स्थित है।
A 2 3|||R:PROPN|||उत्तर|||REQUIRED|||-NONE-|||0

S इस तरह ऋषि कश्यप नंद के रूप में पैदा हुए और भगवान कृष्ण के पिता बने।
A 4 5|||R:PROPN|||वसुदेव|||REQUIRED|||-NONE-|||0

S इस साम्राज्य की स्थापना यादव वंश के भावना संगम के पुत्र हरिहर राय तथा बुक्का राय ने किया था ।
A 4 5|||R:PROPN|||नायक|||REQUIRED|||-NONE-|||0

S हिंदू जाट राज्य महाराजा सूरज मल ( 1707 1763 ) के अधीन अपने चरम में पहुँच गया ।
A 0 1|||R:PROPN|||वैदिक|||REQUIRED|||-NONE-|||0

S राणा हम्मीर सिंह ( 1314 78 ) , या हम्मीरा जो १४वीं शताब्दी में भारत के राजस्थान के मेवाड़ के एक योद्धा या एक शासक थे।
A 0 1|||R:PROPN|||महाराणा|||REQUIRED|||-NONE-|||0

S बाद में यह किंवदंती फैल गयी कि यहाँ पर भगवान विष्णु के पैरों के निशान हैं ।
A 10 11|||R:PROPN|||शिव|||REQUIRED|||-NONE-|||0

S मैमनसिंह जिला बांग्लादेश के पूर्व अंचल के मय़मनसिंह विभाग का एक प्रशासनिक अंचल है।
A 4 5|||R:PROPN|||उत्तर|||REQUIRED|||-NONE-|||0

S मृतकों के परिवार को जम्मू एवं कश्मीर सरकार ने 6 लाख रुपये , श्री अमरनाथ श्राइन बॉर्ड ने 5 लाख रुपये मुआवजा देने की घोषणा की थी ।
A 5 6|||R:PROPN|||और|||REQUIRED|||-NONE-|||0

S इन सेवा प्रकल्पों के माध्यम से बाबा रामदेव योग , प्राणायाम , अध्यात्म आदि के साथ साथ वैदिक शिक्षा व आयुर्वेद का भी प्रचार प्रसार कर रहे हैं ।
A 6 7|||R:PROPN|||स्वामी|||REQUIRED|||-NONE-|||0

S भारत के पंजाब के गुरदासपुर में स्थित करतारपुर कॉरिडोर अंतरराट्रीय बॉर्डर तक निर्माण करेगी ।
A 1 2|||R:PROPN|||सरकार|||REQUIRED|||-NONE-|||0

S न्यूफाउंडलैंड के तट पर स्थित सेंट पियर एवं मिकलान फ़्रांसीसी अधिनस्थ हैं और यह यहाँ की भी आधिकारिक भाषा है ।
A 5 6|||R:PROPN|||संत|||REQUIRED|||-NONE-|||0

S बौद्ध धर्म ( विशेषकर महायान ) तथा जैन मत के भी कई महत्त्वपूर्ण ग्रंथ संस्कृत में लिखे गये हैं ।
A 8 9|||R:PROPN|||धर्म|||REQUIRED|||-NONE-|||0

S कन्नौज , गुर्जर प्रतिहार राज्य का केंद्र बन गया , अपनी शक्ति के चरमोत्कर्ष ( ८३६ ९१० ) के दौरान अधिकतर उत्तरी भारत पर इनका अधिकार रहा।
A 4 5|||R:PROPN|||साम्राज्य|||REQUIRED|||-NONE-|||0

S रामबन भारत के जम्मू और कश्मीर प्रान्त का एक नगर है।
A 6 7|||R:PROPN|||प्रदेश|||REQUIRED|||-NONE-|||0

S इस संकट के काल में महाराणा प्रताप ने महाराणा पूंजा का सहयोग मांगा ।
A 8 9|||R:PROPN|||राणा|||REQUIRED|||-NONE-|||0

S आधुनिक काल में जबरन बाह्य संपर्क में आने के फलस्वरूप इन्होंने ईसाई एवं इस्लाम धर्म को भी अपनाया है ।
A 12 13|||R:PROPN|||और|||REQUIRED|||-NONE-|||0

S शंकर पन्नू एक भारतीय राजनीतिज्ञ तथा पूर्व गंगानगर लोक सभा निर्वाचन क्षेत्र से सांसद है।
A 7 8|||R:PROPN|||श्रीगंगानगर|||REQUIRED|||-NONE-|||0

S उन्नीसवीं सदी के आखिरी कुछ दशकों में उत्तर पश्चिमी प्रान्तों और अवध में हिन्दी उर्दू विवाद का प्रस्फुटन हुआ।
A 1 2|||R:PROPN|||शताब्दी|||REQUIRED|||-NONE-|||0

S इसके प्रस्थापक महात्मा ज़रथुष्ट्र हैं , इसलिये इस धर्म को ज़रथुष्ट्री धर्म भी कहते हैं ।
A 2 3|||R:PROPN|||महाराज|||REQUIRED|||-NONE-|||0

S श्रीरंगपट्टण भारतीय के कर्नाटक राज्य के मांडया ज़िले में स्थित एक नगर है।
A 1 2|||R:PROPN|||भारत|||REQUIRED|||-NONE-|||0

S यही आगे चल कर सिन्धु घाटी सभ्यता में विकसित हुई , जो २६०० ईसवी और १९०० ईसवी के मध्य अपने चरम पर थी।
A 13 14|||R:PROPN|||ईसापूर्व|||REQUIRED|||-NONE-|||0

S यह समुदाय सिख के नौवे गुरु तेग बहादुर सिंह के समय में उनके आसाम यात्रा के दौरान सिख धर्म में परिवर्तित हुआ था ।
A 8 9|||R:PROPN|||जी|||REQUIRED|||-NONE-|||0

S पश्चिम पाकिस्तान में पीपीपी को केवल 81 सीटों पर जीत मिली।
A 0 1|||R:PROPN|||पश्चिमी|||REQUIRED|||-NONE-|||0

