S होली व जन्माष्टमी गेर नृत्य के शो के बिना अधूरा लगता है ।
A 6 7|||R:OTHER|||प्रदर्शन|||REQUIRED|||-NONE-|||0

S इसका सृजन उन्होंने बस सृजन करने की खातिर किया ।
A 3 4|||R:OTHER|||केवल|||REQUIRED|||-NONE-|||0

S इस पवित्र मन्दिर में लगभग २०००० काले चूहे रहते हैं ।
A 6 7|||R:OTHER|||सफेद|||REQUIRED|||-NONE-|||0

S भारतीय संविधान में भारत की कोई राष्ट्र भाषा हिंदी है ।
A 8 9|||R:OTHER|||नहीं|||REQUIRED|||-NONE-|||0

S पिता जगबंधु महतो माता पिरिआ बाला महतो के चौथा पुत्र थे।
A 0 1|||R:OTHER|||वह|||REQUIRED|||-NONE-|||0

S पर विक्रम लगातार एक अन्य अधिकारी अभिलाष के साथ बहस में ही रहता है ।
A 2 3|||R:OTHER|||ज्यादातर|||REQUIRED|||-NONE-|||0

S सुमन राव ( जन्म 23 नवम्बर 1998 ) एक भारतीय हैं तथा वर्तमान फेमिना मिस इंडिया 2019 है।
A 12 13|||R:OTHER|||पूर्व|||REQUIRED|||-NONE-|||0

S यह पृथ्वी का बड़ा ही मानक जाने वाला दिवस है।
A 5 6|||R:OTHER|||मनाया|||REQUIRED|||-NONE-|||0

S मैं ऐसे लेख बनाने वाले सुधारने के कार्य करुंगा ।
A 4 5|||R:OTHER|||व|||REQUIRED|||-NONE-|||0

S आखिरकार ३० नवम्बर २०१२ को उनकी आत्मा ने उनका साथ छोड़ दिया ।
A 9 10|||R:OTHER|||शरीर|||REQUIRED|||-NONE-|||0

S जिस वेबसाईट में निम्न तरह का चिन्ह हो तो आप समझ लीजिये कि वह अपना फीड देती है ।
A 3 4|||R:OTHER|||इस|||REQUIRED|||-NONE-|||0

S या अमन , शांति ) प्रेषित परंपरा से निकला एकेश्वरवादी मजहब है।
A 0 1|||R:OTHER|||अर्थ|||REQUIRED|||-NONE-|||0

S यह समाचार पत्र उत्तर भारत के की नगरों सें प्रकाशित होता हैं ।
A 6 7|||R:OTHER|||अनेक|||REQUIRED|||-NONE-|||0

S ये चाणक्य टेलिविज़न धारावाहिक के निर्देशक के रूप में सर्वाधिक जाने जाते हैं ।
A 0 1|||R:OTHER|||उन्हें|||REQUIRED|||-NONE-|||0

S ठीक इसी तरह इस यीवू नामक शहर के विकसित होने से पूर्व प्रस्तुत क्षेत्र की ऐतिहासिक पृष्टभूमि भी प्राचीन ही है ।
A 3 4|||R:OTHER|||प्रस्तुत|||REQUIRED|||-NONE-|||0

S आपका उचित पृष्ठ पर प्रस्तावित विलोपन के बारे में टिप्पणी करने के लिए स्वागत है।
A 1 2|||R:OTHER|||चर्चा|||REQUIRED|||-NONE-|||0

S राजकीय राजमार्ग 48 के तहत 1 80 किलोमीटर का एक छोटा सा हिस्सा मुजफ्फरपुर हाजीपुर सड़क का खंड है।
A 4 5|||R:OTHER|||अन्तर्गत|||REQUIRED|||-NONE-|||0

S फरवरी १९८७ में राजनयिक वार्ता के माध्यम से तनाव की स्थिति को कम कर दिया गया था ।
A 12 13|||R:OTHER|||समाप्त|||REQUIRED|||-NONE-|||0

S बुधपुरा की औसत साक्षरता दर 54 है जो राष्ट्रीय औसत 59 5 से अधिक है।
A 13 14|||R:OTHER|||कम|||REQUIRED|||-NONE-|||0

S गंगटोक ( गङ्गटोक ) राजधानी इसका सबसे बड़ा शहर है।
A 5 6|||R:OTHER|||तथा|||REQUIRED|||-NONE-|||0

S 1669 मे मुग़ल बादशाह औरंगजेब ने इसे मस्जिद बनवाई थी ।
A 6 7|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S यह 114 मीटर ऊँचा और 660 मीटर लंबी है।
A 8 9|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S और ऊसर जमीन में आदमी तो कहीं दूर दूर तक दिखता ही न था।
A 12 13|||R:OTHER|||नहीं|||REQUIRED|||-NONE-|||0

S भारत में पहले भी हिंदू महिलाओं द्वारा इस प्रथा का पालन नहीं किया जाता है ।
A 11 12|||R:OTHER|||कम|||REQUIRED|||-NONE-|||0

S हल्दीघाटी युद्ध को सफल बनाने में पुंजा भील और उनकी सेना का बड़ा योगदान रहा।
A 12 13|||R:OTHER|||ही|||REQUIRED|||-NONE-|||0

S उन्होंने उसके दसों सिर ज्यों के त्यों कर दिये और फिर वरदान माँगने को कहा।
A 10 11|||R:OTHER|||उससे|||REQUIRED|||-NONE-|||0

S इसमें औषधिय गुण रहा होता है और उबालके खाया जा सकता है ।
A 6 7|||R:OTHER|||इसे|||REQUIRED|||-NONE-|||0

S खिड़की दीवार या दरवाज़े में एक पारदर्शी छेद को कहते है।
A 5 6|||R:OTHER|||बने|||REQUIRED|||-NONE-|||0

S मजे की बात यह कि उनकी अपनी बहन तक उन्हें पहचान न पायीं ।
A 11 12|||R:OTHER|||नहीं|||REQUIRED|||-NONE-|||0

S अरुन्धति भट्टाचार्य ( जन्म 18 मार्च 1956 ) वर्तमान में भारत के सबसे बड़े बैंक भारतीय स्टेट बैंक की चेयरपर्सन हैं ।
A 8 9|||R:OTHER|||पूर्व|||REQUIRED|||-NONE-|||0

S यूरोपीय लोगों के लिए यहाँ की ठंडी जलवायु बड़ा अनुकूल है।
A 8 9|||R:OTHER|||बहुत|||REQUIRED|||-NONE-|||0

S कुछ विद्वानों ने तो उन्हें बंगाल और उड़ीसा का भी साबित करने का प्रयत्न किया है ।
A 10 11|||R:OTHER|||सिद्ध|||REQUIRED|||-NONE-|||0

S कुछ बरसों पहले यहां नाहर का आना जारी था लेकिन आबादी के कारण धीरे धीरे अब बंद गया ।
A 3 4|||R:OTHER|||तक|||REQUIRED|||-NONE-|||0

S उरुवेला यह स्थान का ऐतिहासिक महत्व महात्मा बुद्ध के संन्यासी जीवन से सम्बंधित है।
A 1 2|||R:OTHER|||नामक|||REQUIRED|||-NONE-|||0

S वह वर्तमान में मुंबई , भारत में रहता है ।
A 9 10|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S श्री हरमंदिर साहिब या दरबार साहिब या स्वर्ण मंदिर सिखों का एक प्रमुख गुरुद्वारा है।
A 11 12|||R:OTHER|||सबसे|||REQUIRED|||-NONE-|||0

S मैं चाहता हूँ कि हिन्दी विकिपीडिया काफी आगे बढ़े और मैं भी इसमें अपना योगदान दे पाऊँ ।
A 6 7|||R:OTHER|||और|||REQUIRED|||-NONE-|||0

S भारत के छटे प्रधानमन्त्री चरण सिंह सहित कुछ जाट नेता ख्यात राजनेताओं के रूप में उभरे।
A 7 8|||R:OTHER|||अनेक|||REQUIRED|||-NONE-|||0

S जन लोकपाल के पास भ्रष्ट राजनेताओं एवं नौकरशाहों पर बिना सरकार से अनुमति लिये ही अभियोग चलाने की शक्ति होगी ।
A 10 11|||R:OTHER|||किसी|||REQUIRED|||-NONE-|||0

S एक और मत के अनुसार यह नाम संस्कृत के पत्तन से आया है जिसका अर्थ " बन्दरगाह " होता है ।
A 1 2|||R:OTHER|||अन्य|||REQUIRED|||-NONE-|||0

S इस शिलालेख में समुद्रगुप्त अपने विजय अभियानों का विवरण दिया गया है ।
A 4 5|||R:OTHER|||के|||REQUIRED|||-NONE-|||0

S ये सभी कलाकृतियां कटहल के वृक्षों के तनों से तराश कर बनाई गई हैं ।
A 0 1|||R:OTHER|||यहां|||REQUIRED|||-NONE-|||0

S पेलिकनिडाए पेलिकनीफोरमीज़ गण के पक्षियों का एक जीववैज्ञानिक वंश है।
A 8 9|||R:OTHER|||कुल|||REQUIRED|||-NONE-|||0

S उनका बेठा रान्सम एक खासगी बैंक में काम करते है।
A 9 10|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S वह हिमाचल प्रदेश के पूर्व मुख्यमंत्री प्रेम कुमार धूमल के बेटे हैं ।
A 9 10|||R:OTHER|||बड़े|||REQUIRED|||-NONE-|||0

S इसे परदेश मैं दुस्साधो को कई नाम से बुलाया जाता है उस मै से कुछ यह है।
A 0 1|||R:OTHER|||हर|||REQUIRED|||-NONE-|||0

S स साल बाद 1988 में बनी हिन्दी भाषा की फिल्म है।
A 0 1|||R:OTHER|||बीस|||REQUIRED|||-NONE-|||0

S महिलाएं अधिक भूरे रंग के भूरे रंग के होते हैं , और आमतौर पर पुरुषों की तुलना में कम होती हैं ।
A 18 19|||R:OTHER|||छोटी|||REQUIRED|||-NONE-|||0

S यही ब्रह्मा और शिव आदि देवताओं के भी ईश्वर हैं ।
A 0 1|||R:OTHER|||ये|||REQUIRED|||-NONE-|||0

S रानिया अल यासिन का जन्म कुवैत में , फिलिस्तीनी माता पिता के लिए हुआ था ।
A 12 13|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S साहित्य से ज्ञात होता है कि पाणिनि और बुद्ध के समय में अनेक गणराज्य थे।
A 10 11|||R:OTHER|||काल|||REQUIRED|||-NONE-|||0

S इस स्थान पर भगवान श्रीकृष्ण और जरासंध के बीच कई युद्ध इसी स्थान पर हुए।
A 9 10|||R:OTHER|||सभी|||REQUIRED|||-NONE-|||0

S सम्बन्धपरक दत्तनिधि सारणियों , पंक्तियों और स्तम्भों द्वारा व्यवस्थित कई दत्तसमूहों का समूह है।
A 9 10|||R:OTHER|||अनेक|||REQUIRED|||-NONE-|||0

S इस कार्य में आम्बेडकर का शुरुआती बौद्ध संघ रीतियों और अन्य बौद्ध ग्रंथों का अध्ययन बहुत काम आया ।
A 15 16|||R:OTHER|||भी|||REQUIRED|||-NONE-|||0

S वह नेशनल स्कूल ऑफ़ ड्रामा का भी हिस्सा रही हैं ।
A 0 1|||R:OTHER|||ये|||REQUIRED|||-NONE-|||0

S युद्ध में गंभीर रूप से घायल होने के कारण तानाजी मैं अपने प्राण त्याग दिये।
A 10 11|||R:OTHER|||ने|||REQUIRED|||-NONE-|||0

S ये संपदाय के लोग भगवान शिव के परम भक्त होते हैं ।
A 0 1|||R:OTHER|||इस|||REQUIRED|||-NONE-|||0

S उस समय वह अग्रणी टेस्ट रन बनाने वाले बल्लेबाज थे।
A 0 1|||R:OTHER|||एक|||REQUIRED|||-NONE-|||0

S धरोई बाँध योजना यह साबरमती नदी के ऊपर बनाई गई है ।
A 3 4|||R:OTHER|||इस|||REQUIRED|||-NONE-|||0

S क्योंकि यह खाते विश्व स्तर पर अवरूद्ध हो चुका है ।
A 10 11|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S सोलहवीं शताब्दी का मुख्य व्यापार केन्द्र , किलों का शहर जोधपुर , अब राजस्थान का दूसरा विशालतम शहर है।
A 15 16|||R:OTHER|||सबसे|||REQUIRED|||-NONE-|||0

S माँ ग्रहणी है और हमारे सारे चीज़ो की देखबाल करते है।
A 10 11|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S फलतः नेपोलियन रूस की ओर आगे बढ़ा और 8 जनवरी 1807 को आइलो के स्थान पर दोनों सेनाओं में भीषण युद्ध हुआ।
A 13 14|||R:OTHER|||नामक|||REQUIRED|||-NONE-|||0

S 30 मार्च आज राजस्थान की स्थापना दिवस माना जाता है ।
A 2 3|||R:OTHER|||को|||REQUIRED|||-NONE-|||0

S यह मुगल बादशाह शाहजहाँ द्वारा 1645 में बनवाई गई थी ।
A 0 1|||R:OTHER|||जो|||REQUIRED|||-NONE-|||0

S और ऊसर जमीन में आदमी तो कहीं दूर दूर तक दिखता ही न था।
A 13 14|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S में खेलों में भी शामिल थे और उन्होंने हरियाणा अंडर 19 क्रिकेट टीम मे कप्तानी की।
A 0 1|||R:OTHER|||वह|||REQUIRED|||-NONE-|||0

S क्लायन्ट एक कम्प्यूटर को कहते हैं , जो किसी और कम्प्यूटर ( सर्वर ) द्वारा प्रदत्त सेवाओ का उपभोग करता है ।
A 1 2|||R:OTHER|||किसी|||REQUIRED|||-NONE-|||0

S प्रदोष व्रत को करने से हर प्रकार का दोष मिट जाता है ।
A 5 6|||R:OTHER|||सब|||REQUIRED|||-NONE-|||0

S लुरी एक भाषा हैं की ईरान और ईराक़ में बाली जाती हैं ।
A 4 5|||R:OTHER|||जो|||REQUIRED|||-NONE-|||0

S यूरोप उत्तरी गोलार्ध में से एक महाद्वीप है तथा भौगोलिक महाद्वीप यूरेशिया का एक प्रायद्वीपीय उपमहाद्वीप है।
A 4 5|||R:OTHER|||स्थित|||REQUIRED|||-NONE-|||0

S अन्य चार निदेशक चार स्थानीय बोर्डों से प्रत्येक से एक।
A 8 9|||R:OTHER|||में|||REQUIRED|||-NONE-|||0

S इन्हे इन्दौर शहर के सन्स्थापक के रूप मे जाना जाता है ।
A 11 12|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S यह उपलब्धियां मुझे जीवन में आगे बढ़ने की हिम्मत देते है।
A 10 11|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S भारत में एक बड़ी क्रान्ति की योजना के सिलसिले में उन्हें अंग्रेजी सरकार ने अनेक अन्य लोगों के साथ फांसी दे दी।
A 14 15|||R:OTHER|||कई|||REQUIRED|||-NONE-|||0

S बलिया प्राचीन समय में इस कोसल साम्राज्य का एक भाग था ।
A 4 5|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S पारदर्शिता महत्वपूर्ण है क्योंकि यह एक मुक्त बाजार के कुशल होने के लिए आवश्यक सैद्धांतिक शर्तों में से एक है।
A 5 6|||R:OTHER|||किसी|||REQUIRED|||-NONE-|||0

S यहाँ कई प्रकार के समारोह हैं जो मौसम के साथ जुड़े हैं ।
A 1 2|||R:OTHER|||कुछ|||REQUIRED|||-NONE-|||0

S वह शिव धनुष को उठाने वाले बच्ची को देखकर चौंक जाता है ।
A 12 13|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S यह गंथ का प्रमुख विषय विहार के भिक्षु , भिक्षुणी आदि है।
A 0 1|||R:OTHER|||इस|||REQUIRED|||-NONE-|||0

S सब क्षार क्षारक हैं , परन्तु सभी क्षारक क्षार नहीं हैं ।
A 0 1|||R:OTHER|||सभी|||REQUIRED|||-NONE-|||0

S यह समिति के सदस्य अपनी सेवा श्रद्धालुओं के लिए देते हैं ।
A 0 1|||R:OTHER|||इस|||REQUIRED|||-NONE-|||0

S ग्रामीण लोगो भी भी काफी प्रचलित हो गया है अब यह खोपचो में भी सड़क किनारे मिल जाता है ।
A 2 3|||R:OTHER|||में|||REQUIRED|||-NONE-|||0

S तब सरदार पटेल ने कोई 562 देशी रियासतों को भारत में मिलाकर भारत को एक सूत्र में बांधा और भारत को मौजूदा स्वरूप दिया ।
A 4 5|||R:OTHER|||लगभग|||REQUIRED|||-NONE-|||0

S नकदीविहीन समाज वह काल्पनिक मानव समाज है जिसमें वित्तीय लेनदेन बिना नकदी के ही होती हो ।
A 2 3|||R:OTHER|||ऐसा|||REQUIRED|||-NONE-|||0

S जहां 22 जनवरी 2022 को 95 वर्ष की आयु में उनका देहान्त हुआ।
A 0 1|||R:OTHER|||वहीं|||REQUIRED|||-NONE-|||0

S इसके अलावा , झूठे ही अपने को एक बैंक या अन्य वित्तीय संस्थान कहकर बताकर जमाकर्ताओं से धन प्राप्त करना भी बैंक कपट है।
A 7 8|||R:OTHER|||किसी|||REQUIRED|||-NONE-|||0

S पिता पं चंद्रबली शुक्ल की नियुक्ति सदर कानूनगो के पद पर मिर्ज़ापुर में हुई तो सारा परिवार मिर्ज़ापुर में आकर रहने लगा।
A 15 16|||R:OTHER|||समस्त|||REQUIRED|||-NONE-|||0

S गाँव की राजकीय उच्च माध्यमिक विद्यालय में कला , वाणिज्य विभाग विज्ञान संकाय से कक्षा 1 12 तक बालक व बालिका सरकारी स्कूल है।
A 10 11|||R:OTHER|||व|||REQUIRED|||-NONE-|||0

S इतिहासकार कैसियस डियो घटनाओं का थोड़ा अलग संस्करण बताता है ।
A 10 11|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S जो अंग्रेजों द्वारा खोज की थी इस जगह् चाय बागानों के लिए मशहूर अपने पाईन जंगल , झरनें , हरि भरी चरागाहें केलिए प्रसिद्ध है।
A 13 14|||R:OTHER|||और|||REQUIRED|||-NONE-|||0

S द सोमनाथ एक भारतीय एयरोस्पेस इंजीनियर और रॉकेट तकनीशियन हैं ।
A 0 1|||R:OTHER|||एस|||REQUIRED|||-NONE-|||0

S अपूर्वा असरानी ( इंगलिश , जन्म २१ मार्च १९७८ ) फ़िल्मसजी में नेशनल अवार्ड जीते हैं , वह फिल्म एडीटर और स्क्रीन राइटर हैं ।
A 14 15|||R:OTHER|||विजेता|||REQUIRED|||-NONE-|||0

S 1967 के छः दिन के युद्ध में इजरायल ने इस हिस्से पर , विस्तृत सीमा के साथ , नियंत्रण में लिया।
A 19 20|||R:OTHER|||कर|||REQUIRED|||-NONE-|||0

S इस नदी उत्तर भारत की सभ्यता और संस्कृति की सबसे मजबूत आधार है।
A 0 1|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S क्वार्क ग्लूऑन प्लाज्मा या क्वार्क सोप या ग्लाज्मा भी कहते हैं , भौतिकी के मानक प्रारूप के अंतर्गत पदार्थ की पाँचवीं अवस्था है।
A 3 4|||R:OTHER|||जिसे|||REQUIRED|||-NONE-|||0

S इसे 15 सितंबर 2008 को जारी किया गया था और इसे 12 नवंबर 2008 को आधिकारिक तौर पर लॉन्च किया गया था ।
A 10 11|||R:OTHER|||तथा|||REQUIRED|||-NONE-|||0

S ७ ५३ वर्ग किलोमीटर में फैले गैरसैंण नगर की को जनसंख्या ७ , १३८ है।
A 9 10|||R:OTHER|||कुल|||REQUIRED|||-NONE-|||0

S इसी स्थान से होकर पुर्तगाली अन्वेषक वास्को डी गामा भारत पहुँचा था ।
A 7 8|||R:OTHER|||द|||REQUIRED|||-NONE-|||0

S उन्होंने प्यार किया ये एक कहानी के लिए 2011 में सर्वश्रेष्ठ सहायक भूमिका के लिए एक पुरस्कार जीता है ।
A 2 3|||R:OTHER|||की|||REQUIRED|||-NONE-|||0

S बालासर ( अंग्रेजी ) एक गांव है जो भारतीय राज्य राजस्थान तथा जोधपुर ज़िले के फलोदी तहसील में स्थित है।
A 11 12|||R:OTHER|||के|||REQUIRED|||-NONE-|||0

S एक व्यक्ति जो इन अतिरिक्त मापदण्डों का अनुपालन नहीं कर पाता , वह के तहत फिर भी उल्लेखनीय हो सकता है ।
A 0 1|||R:OTHER|||कोई|||REQUIRED|||-NONE-|||0

S एसटीएफ भी राज्य के राज्यपाल राम नरेश यादव के खिलाफ भी सबूत मिला है ।
A 1 2|||R:OTHER|||को|||REQUIRED|||-NONE-|||0

S पद्म पुराण में विष्णु कहते हैं वे अहीरोंका सर्वनाश करने के बीच अष्टम अवतार कलकी के रूप में जन्म लेंगे ।
A 11 12|||R:OTHER|||लिए|||REQUIRED|||-NONE-|||0

S वह मूल रूप से पाली जिले के रानी के जीवनंद कल्लं गांव का रहने वाला है ।
A 16 17|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S पितृवंश समूह बी और यह विश्व के दो सब से प्राचीन पितृवंश माने जाते हैं ।
A 2 3|||R:OTHER|||ए|||REQUIRED|||-NONE-|||0

S शहर के बारे में आश्चर्यजनक और उत्कृष्ट दृश्य किले से देखा जा सकता है ।
A 14 15|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S अढ़ाई दिन का झोंपड़ा , राजस्थान के अजमेर नगर में स्थित एक एक मस्जिद है।
A 11 12|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

