S पहली विधान सभा के असफल होने के बाद दूसरी विधान सभा का गठन किया गया था ।
A 1 2|||R:NOUN|||संविधान|||REQUIRED|||-NONE-|||0

S जिन बच्चों को बचपन में पर्याप्त रूप से मां का दूध पीने को नहीं मिलता , उनमें बचपन में शुरू होने वाले डायबिटीज की बीमारी अधिक होती है ।
A 8 9|||R:NOUN|||महिला|||REQUIRED|||-NONE-|||0

S लेकिन शादी के एक साल बाद ही दुर्भाग्यवश श्रीमती चतर कंवर जी का आकस्मिक निधन उदयपुर में हो गया , उस समय श्री परिहार २७ वर्ष के थे।
A 1 2|||R:NOUN|||विवाह|||REQUIRED|||-NONE-|||0

S संक्रामक रोगों के कारण 1891 से पहले कनाडा में आकर बसने वाले यूरोपीयो कि 25 33 प्रतिशत लोगो की मौत हो गई ।
A 19 20|||R:NOUN|||मृत्यु|||REQUIRED|||-NONE-|||0

S इस स्तम्भ की उँचाई लगभग सात मीटर है और पहले हिन्दू व जैन मन्दिर का एक हिस्सा था ।
A 16 17|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S इन तीनों देवियों का मंदिर मक्का के आस पास ही स्थित था और तीनों की काबा के भीतर भी पूजा होती थी ।
A 4 5|||R:NOUN|||घर|||REQUIRED|||-NONE-|||0

S कहते हैं कि पांडवों ने अपने वनवास के समय यहाँ अपना समय बिताया था ।
A 3 4|||R:NOUN|||पाण्डवों|||REQUIRED|||-NONE-|||0

S वेश भूषा और साज शृंगार रंगीन तथा आकर्षक होते हैं ।
A 4 5|||R:NOUN|||श्रृंगार|||REQUIRED|||-NONE-|||0

S एक व्यक्ति किसी वस्तु , या तत्व , या लक्ष्य से प्यार कर सकता है जिनसे वो जुडा़ है या जिनकी वो सम्मान करता है ।
A 11 12|||R:NOUN|||प्रेम|||REQUIRED|||-NONE-|||0

S प्रजातियों की कुल संख्या ( अनुमानित ) 7 100 मिलियन ( ज्ञात और अज्ञात ) सहित।
A 0 1|||R:NOUN|||जातियों|||REQUIRED|||-NONE-|||0

S दूसरी विधान सभा का गठन भी नए संविधान निर्माण के लिए ही किया गया था ।
A 1 2|||R:NOUN|||संविधान|||REQUIRED|||-NONE-|||0

S धर्मवीर भारती का जन्म 25 दिसंबर 1926 को इलाहाबाद के अतर सुइया मुहल्ले में एक कायस्थ वंश में हुआ था ।
A 16 17|||R:NOUN|||परिवार|||REQUIRED|||-NONE-|||0

S उन्होंने १९३० में बनारस से अपना मासिक पत्र हंस का प्रकाशन शुरू किया ।
A 7 8|||R:NOUN|||पत्रिका|||REQUIRED|||-NONE-|||0

S माइक्रोनोवा एक स्टार की सतह पर एक स्टार विस्फोट है जिसमें क्लासिक नोवा के लगभग दस लाखवें हिस्से की शक्ति होती है ।
A 2 3|||R:NOUN|||तारे|||REQUIRED|||-NONE-|||0

S ताजमहल का आंतरिक कक्ष परंपरागत अलंकरण घटकों से कहीं परे है।
A 6 7|||R:NOUN|||अवयवों|||REQUIRED|||-NONE-|||0

S भारत को हिन्दुस्तान नाम से भी पुकारा जाता है और इसीलिये भारतीयों को हिन्दुस्तानी भी कहतें है।
A 13 14|||R:NOUN|||हिन्दु|||REQUIRED|||-NONE-|||0

S मानव विकास सूचकांक एक सूचकांक है , जिसका प्रयोग देशों को " मानव विकास " के आधार पर आंकने के लिए किया जाता है ।
A 8 9|||R:NOUN|||उपयोग|||REQUIRED|||-NONE-|||0

S अपने आप होने वाले कूटशब्द के भेद से बचने के लिये , नीचे दी गई आसान राशि का जवाब दिये हुए टेक्स्ट बॉक्स में लिखें।
A 16 17|||R:NOUN|||प्रश्न|||REQUIRED|||-NONE-|||0

S कुछ जातियों की संख्या तेजी से कम हो रही है ।
A 1 2|||R:NOUN|||प्रजातियों|||REQUIRED|||-NONE-|||0

S मैने अपनी पढ़ाई पश्चिम बंगाल के , सिलिगुरि नामक जगह मे , संत् जोसफ् हाई स्कुल से कतम कि।
A 9 10|||R:NOUN|||शहर|||REQUIRED|||-NONE-|||0

S यह अखेराजोत भाटियों के 12 ठिकानों में से एक है।
A 5 6|||R:NOUN|||गांवो|||REQUIRED|||-NONE-|||0

S मैनपुरी इलाके में उपर्युक्त के अलावा 19 अन्य अहीर रियासतें थीं ।
A 3 4|||R:NOUN|||उपरोक्त|||REQUIRED|||-NONE-|||0

S नीतिवादी विचारधारा के कारण श्रृंगार का वर्णन मर्यादित हो गया ।
A 4 5|||R:NOUN|||शृंगार|||REQUIRED|||-NONE-|||0

S वनों के नज़रिए से यहाँ का वातावरण मिश्रित है पहाड़ों पर पेड़ हैं लेकिन वृक्ष रेखा के ऊपर की ज़मीन बंजर और पथरीली दिखती है ।
A 6 7|||R:NOUN|||पर्यावरण|||REQUIRED|||-NONE-|||0

S 1985 में जॉब्स और दो साल पहले नियुक्त किये गए सीईओ जॉन स्कली के बीच सत्ता संघर्ष विकसित हुआ।
A 15 16|||R:NOUN|||शक्ति|||REQUIRED|||-NONE-|||0

S कई प्रोजेक्ट्स के साथ बॉलीवुड निर्देशक प्रकाश झा की सहायता करने के बाद , उन्होंने " टर्निंग 30 के " साथ अपना निर्देशन किया " ।
A 9 10|||R:NOUN|||काम|||REQUIRED|||-NONE-|||0

S महानन्द या महानन्दिन नंद वंश का शासक था , जिसका शासन प्राचीन भारत के कुछ हिस्सों पर पाटलिपुत्र शहर ( वर्तमान पटना , बिहार ) के आसपास था ।
A 6 7|||R:NOUN|||संस्थापक|||REQUIRED|||-NONE-|||0

S राम और ऊं लिखा बेलपत्र , धतूरा और फूलों से भगवान शिव का श्रृंगार होता है ।
A 13 14|||R:NOUN|||शृंगार|||REQUIRED|||-NONE-|||0

S जिस तरह से हिन्दू धर्म में मनु की संतानों को मानव कहा गया है वैसे ही इस्लाम में आदम की संतानों को आदम या आदमी कहा जाता है ।
A 1 2|||R:NOUN|||प्रकार|||REQUIRED|||-NONE-|||0

S शृंगार ( कामुक ) का भाव रति ( प्यार ) नामक स्थायी मानोभाव से उत्पन्न होता है ।
A 0 1|||R:NOUN|||श्रृंगार|||REQUIRED|||-NONE-|||0

S चरण 1 का विकास पूरा हो गया है और चरण 2 का निर्माण अभी भी जारी है ।
A 3 4|||R:NOUN|||काम|||REQUIRED|||-NONE-|||0

S एक दिन कलियुग मूर्तरूप धारणकर उनके पास आया और उन्हें पीड़ा देने लगा।
A 1 2|||R:NOUN|||रात|||REQUIRED|||-NONE-|||0

S निर्माण पूरा होने के बाद कार्यालय को वहां स्थानांतरित कर दिया जाएगा ।
A 5 6|||R:NOUN|||मुख्यालय|||REQUIRED|||-NONE-|||0

S रानीखेत नगर में प्रशासन का अधिकार रानीखेत छावनी परिषद देखती है।
A 5 6|||R:NOUN|||कार्य|||REQUIRED|||-NONE-|||0

S इनके राजा राजपूत कहलाते थे तथा सातवीं से बारहवीं शताब्दी के इस युग को राजपूत युग कहा गया है ।
A 15 16|||R:NOUN|||काल|||REQUIRED|||-NONE-|||0

S बैंगन का भर्ता भारतीय उपमहाद्वीप के सभी राष्ट्र के राष्ट्रीय व्यञ्जनों का एक हिस्सा है।
A 13 14|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S यह प्राधिकरण एक डाटाबेस तैयार करेगा और प्रत्येक नागरिक के लिए एक विशिष्ट पहचान संख्या प्रदान करेगा ।
A 8 9|||R:NOUN|||निवासी|||REQUIRED|||-NONE-|||0

S सिखों के धार्मिक स्थलों में यह स्थान विशेष स्थान रखता है ।
A 6 7|||R:NOUN|||स्थल|||REQUIRED|||-NONE-|||0

S पति शादी में पुरुष भागीदार को कहा जाता है ।
A 1 2|||R:NOUN|||विवाह|||REQUIRED|||-NONE-|||0

S इसी तरह स्कर्ट का शब्द भी उत्तरी हमलावरों के साथ यहाँ आया।
A 1 2|||R:NOUN|||प्रकार|||REQUIRED|||-NONE-|||0

S अत उत्तल लेंस को अभिसारी लेंस और अवतल लेंस को अपसारी लेंस भी कहते हैं ।
A 8 9|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S किब्बर गांव में विवाह की परंपराएं भी निराली हैं ।
A 1 2|||R:NOUN|||ग्राम|||REQUIRED|||-NONE-|||0

S पहले जब यह बिहार राज्य का हिस्सा था तब गर्मियों में अपने अपेक्षाकृत ठंडे मौसम के कारण प्रदेश की राजधानी हुआ करती थी ।
A 6 7|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S धनवनता के वंश के कुबेर ने उससे विवाह किया ।
A 2 3|||R:NOUN|||देवता|||REQUIRED|||-NONE-|||0

S २ दुःख प्रारंभ तृष्णा , या चाहत , दुःख का कारण है और फ़िर से सशरीर करके संसार को जारी रखती है ।
A 2 3|||R:NOUN|||कारण|||REQUIRED|||-NONE-|||0

S यहाँ के मुख्य उद्योग सूती वस्त्र और धातु काम हैं ।
A 8 9|||R:NOUN|||कला|||REQUIRED|||-NONE-|||0

S निम्नलिखित वाराणसी में शिक्षण संस्थानों की एक सूची है।
A 4 5|||R:NOUN|||संस्थाओं|||REQUIRED|||-NONE-|||0

S बिहारी राजपूत पूर्वी राज्य बिहार और उत्तर प्रदेश के आसपास के क्षेत्र के राजपूत समुदाय के लोगों को संदर्भित करता है ।
A 14 15|||R:NOUN|||समूह|||REQUIRED|||-NONE-|||0

S घर के मुखिया अन्य सदस्यों के लिए आवश्यक राशि का भुगतान कर सकते हैं ।
A 10 11|||R:NOUN|||दान|||REQUIRED|||-NONE-|||0

S वियोगी हरि का जन्म छतरपुर ( मध्य प्रदेश ) में सन १८९६ ई० में एक कान्यकुब्ज ब्राह्मण वंश में हुआ था ।
A 17 18|||R:NOUN|||परिवार|||REQUIRED|||-NONE-|||0

S सूर्य सिद्धान्त में १ योजन को ८ मील के बराबर लिया गया है ।
A 7 8|||R:NOUN|||किलोमीटर|||REQUIRED|||-NONE-|||0

S यहां आने पर ऐसा लगता है जैसे कि नगर के बीचों बीच एक जंगल बसा हो।
A 13 14|||R:NOUN|||वन|||REQUIRED|||-NONE-|||0

S १९वीं शताब्दी में इसका बड़ा हिस्सा रूसी साम्राज्य का और बाकी का भाग आस्ट्रो हंगेरियन नियंत्रण में आ गया ।
A 5 6|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S इनकी समस्त वाणी सिद्धांत के पद और श्रृंगार के पद दो भागों में विभक्त है।
A 7 8|||R:NOUN|||शृंगार|||REQUIRED|||-NONE-|||0

S उदाहरणार्थः 100 , शुरु की 100 पंक्तियों को छापता है।
A 3 4|||R:NOUN|||अंत|||REQUIRED|||-NONE-|||0

S इससे वहाँ बाहरी वातावरण की तुलना में वायु का दबाब कम रह जाता है ।
A 7 8|||R:NOUN|||हवा|||REQUIRED|||-NONE-|||0

S आम चिंपैंजी के साथ ये मानव का सबसे करीबी जीवित रिश्तेदार है।
A 5 6|||R:NOUN|||मनुष्य|||REQUIRED|||-NONE-|||0

S दूसरे , लेंस बड़ा तथा मोटा होने के कारण इतना भारी हो जाता है कि इतना भारी लेंस बनाना भी उचित नहीं है ।
A 2 3|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S लेंस की सतह प्राय गोलीय होती है , परंतु आवश्यकतानुसार बेलनाकर , या अगोली लेंस भी प्रयुक्त होते हैं ।
A 14 15|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S बघेल राजवंश ने कई शताब्दियों तक माँ शक्ति के मार्गदर्शन में इस संपत्ति पर शासन किया ।
A 12 13|||R:NOUN|||प्रांत|||REQUIRED|||-NONE-|||0

S बास्पा नदी के दाहिने तट पर स्थित इस गांव में ‍स्थानीय देवी माथी के तीन मंदिर बने हुए हैं ।
A 8 9|||R:NOUN|||ग्राम|||REQUIRED|||-NONE-|||0

S हुमायूँ की जीवनी का नाम हुमायूँनामा है जो उनकी बहन गुलबदन बेग़म ने लिखी है ।
A 9 10|||R:NOUN|||पत्नी|||REQUIRED|||-NONE-|||0

S इन्हें नागराज अनंत का अवतार कहा जाता है और इनके पराक्रम की अनेक कथाएँ पुराणों में वर्णित हैं ।
A 4 5|||R:NOUN|||अंश|||REQUIRED|||-NONE-|||0

S इस दुनिया मे जो कुछ भी सुध और दीप्तिमान है उसे शृंगार कहा जाता है ।
A 11 12|||R:NOUN|||श्रृंगार|||REQUIRED|||-NONE-|||0

S इस तीव्र बारिश के कारण बाढ़ और भूस्खलन हुआ जिससे दो लोगों की मौत हो गई तथा पांच लोग घायल हो गए ।
A 13 14|||R:NOUN|||मृत्यु|||REQUIRED|||-NONE-|||0

S इस्लाम और इसाई धर्म के प्रचार प्रसार से दक्षिणी अफ़्रीका के कुछ राज्य जैसे घाना , ओयो और बेनिन अछुते रहे एवं उन्होंने अपनी एक विशिष्ट पहचान बनायी।
A 12 13|||R:NOUN|||साम्राज्य|||REQUIRED|||-NONE-|||0

S दुर्भाग्यवश दोनों बेटों और उनकी पत्नियां तीनों की अलग अलग समय पर अकाल मृत्यु हो गयी ।
A 6 7|||R:NOUN|||चारों|||REQUIRED|||-NONE-|||0

S ऐसा करने हेतु इसमें एक नली रहती हैं , जिसके आधार के पार्श्व में हवा आने हेतु छिद्र होते हैं ।
A 14 15|||R:NOUN|||वायु|||REQUIRED|||-NONE-|||0

S जम्मू में , छतों से पतङ्ग उड़ाना कृष्ण जन्माष्टमी पर उत्सव का एक हिस्सा है।
A 13 14|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S महाशिवरात्रि के दिन भगवान शिव व पत्नी पार्वती की पूजा होती हैं ।
A 6 7|||R:NOUN|||माता|||REQUIRED|||-NONE-|||0

S पाषाण के ये स्तूप उस काल की उत्कृष्ट कला के प्रतीक हैं ।
A 3 4|||R:NOUN|||स्तम्भ|||REQUIRED|||-NONE-|||0

S " प्रजातियों " की धारणा का लंबा इतिहास है कई कारणों से यह वर्गीकरण के सबसे महत्वपूर्ण स्तरों में से एक है।
A 1 2|||R:NOUN|||जातियों|||REQUIRED|||-NONE-|||0

