S मेरी तकनीकी ज्ञान अच्छा है और यही मेरे प्रबंधन के आग्रह का मुख्य कारण है।
A 3 4|||R:ADJ:INFL|||अच्छी|||REQUIRED|||-NONE-|||0

S वह महान अफ्रीकी झीलों के कई खेल पार्क के पास निवास करने और विशिष्ट सीमा शुल्क और पोशाक के कारण सबसे अच्छा ज्ञात स्थानीय आबादी हैं ।
A 21 22|||R:ADJ:INFL|||अच्छी|||REQUIRED|||-NONE-|||0

S गाँव मे एक सूर्य मन्दिर है जिसे 10 11 सदी पुरानी माना जाता है ।
A 10 11|||R:ADJ:INFL|||पुराना|||REQUIRED|||-NONE-|||0

S वे मुस्लिम लीग के नेता थे जो आगे चलकर पाकिस्तान के पहले गवर्नर जनरल बना।
A 11 12|||R:ADJ:INFL|||पहला|||REQUIRED|||-NONE-|||0

S यह कच्ची अवस्था में हरा रंग का होता है और पकने पर पीले रंग का हो जाता है ।
A 4 5|||R:ADJ:INFL|||हरे|||REQUIRED|||-NONE-|||0

S पूर्व एशिया में नेताजी ने अनेक भाषण करके वहाँ के स्थायी भारतीय लोगों से आज़ाद हिन्द फौज में भरती होने और उसे आर्थिक मदद करने का आवाहन किया ।
A 0 1|||R:ADJ:INFL|||पूर्वी|||REQUIRED|||-NONE-|||0

S अपने छोटा आकार के बावजूद सिक्किम भौगोलिक दृष्टि से काफ़ी विभिन्न है।
A 1 2|||R:ADJ:INFL|||छोटे|||REQUIRED|||-NONE-|||0

S यह सबसे पुराना क्षेत्र में बसे जगह के रूप में माना जाता है ।
A 2 3|||R:ADJ:INFL|||पुराने|||REQUIRED|||-NONE-|||0

S बुध ग्रह सौरमंडल के बडे उपग्रहों गेनिमेड और टाइटन से भी छोटे है , हालांकि यह उनसे भारी जरुर है।
A 11 12|||R:ADJ:INFL|||छोटा|||REQUIRED|||-NONE-|||0

S सबसे पुराना पुल का नाम पुराना पुल है जो १६७९ ईस्वी मे बनाया गया ।
A 1 2|||R:ADJ:INFL|||पुराने|||REQUIRED|||-NONE-|||0

S आरोपो को कुबूल करने के पश्चात उन्हें काले पानी की सज़ा सुनाई गई और सारी जायदाद ज़ब्त करने का आदेश जारी किया गया ।
A 7 8|||R:ADJ:INFL|||काला|||REQUIRED|||-NONE-|||0

S मैं एक ही बच्चे के रूप में बड़ा हुआ।
A 7 8|||R:ADJ:INFL|||बड़ी|||REQUIRED|||-NONE-|||0

S दिन का पहले पहर सूर्योदय होते ही शुरू होता था ।
A 2 3|||R:ADJ:INFL|||पहला|||REQUIRED|||-NONE-|||0

S यह अरुणाचल प्रदेश के लोहित जिला की उत्तर पूर्वी दिशा में २४ किमी की दूरी पर स्थित है।
A 8 9|||R:ADJ:INFL|||पूर्व|||REQUIRED|||-NONE-|||0

S ज़हीरुद्दीन मुहम्मद उर्फ़ बाबर मुग़ल साम्राज्य के संस्थापक और पहले शासक था ।
A 9 10|||R:ADJ:INFL|||पहला|||REQUIRED|||-NONE-|||0

S इनका प्रयोग दक्षिण एशिया , दक्षिणपूर्व एशिया में होता है , तथा मध्य व पूर्वी एशिया के कुछ भागों में भी होता है ।
A 14 15|||R:ADJ:INFL|||पूर्व|||REQUIRED|||-NONE-|||0

S दूसरे विश्व हिन्दी सम्मेलन मॉरीशस की धरती पर हुआ।
A 0 1|||R:ADJ:INFL|||दूसरा|||REQUIRED|||-NONE-|||0

S जयपुर के औद्योगिक क्षेत्र सीतापुरा में भारत की तीन प्रमुख पेट्रोलियम तेल कम्पनियों में से एक इंडियन ऑयल की एक बड़ा तेल भण्डारण व्यवस्था है।
A 20 21|||R:ADJ:INFL|||बड़ी|||REQUIRED|||-NONE-|||0

S एमिटी विश्वविद्यालय भारत की सबसे बड़ी निजी विश्वविद्यालय है।
A 5 6|||R:ADJ:INFL|||बड़ा|||REQUIRED|||-NONE-|||0

S वस्तुत टीपू एक परिश्रमी शासक और अच्छे योद्धा था ।
A 6 7|||R:ADJ:INFL|||अच्छा|||REQUIRED|||-NONE-|||0

S बुद्ध ने ज्ञान प्राप्ति के बाद दूसरा सप्‍ताह इसी बोधि वृक्ष के आगे खड़ा अवस्‍था में बिताया था ।
A 13 14|||R:ADJ:INFL|||खड़ी|||REQUIRED|||-NONE-|||0

S मस्जिद की मीनार 90 फुट ऊंची और खूबसूरत है।
A 5 6|||R:ADJ:INFL|||ऊंचा|||REQUIRED|||-NONE-|||0

S इसका प्रीमियर अक्टूबर 5 , 2011 , को हुआ था और यह अपने छह सत्र पूरा कर चुकी है ।
A 15 16|||R:ADJ:INFL|||पूरे|||REQUIRED|||-NONE-|||0

S हार्ट की सूची में पहला व्यक्ति इस्लाम का पैगंबर मुहम्मद है , एक चयन जिसने कुछ विवाद उत्पन्न किया ।
A 4 5|||R:ADJ:INFL|||पहले|||REQUIRED|||-NONE-|||0

S पूर्व एशिया पहुँचकर सुभाष ने सर्वप्रथम वयोवृद्ध क्रान्तिकारी रासबिहारी बोस से भारतीय स्वतन्त्रता परिषद का नेतृत्व सँभाला।
A 0 1|||R:ADJ:INFL|||पूर्वी|||REQUIRED|||-NONE-|||0

S विशेषकर कथक , ओडिसी , मणिपुरी , कुचीपुड़ी और भरतनाट्यम जैसे शास्त्रीय नृत्य शैलियाँ उनके कृष्णा संबंधी प्रदर्शनों के लिए जाने जाते हैं ।
A 15 16|||R:ADJ:INFL|||कृष्ण|||REQUIRED|||-NONE-|||0

S उनका सबसे छोटा भाई बुरहानुद्दीन ओवैसी इटैमाद के संपादक हैं ।
A 2 3|||R:ADJ:INFL|||छोटे|||REQUIRED|||-NONE-|||0

S मुग़ल उस भूभाग में अधिक काल तक अपनी विजयपताका फहराने में समर्थ रहे।
A 11 12|||R:ADJ:INFL|||असमर्थ|||REQUIRED|||-NONE-|||0

