S अमीर परिवारों के लड़कियाँ , औरतों को पालकी में घुमाया जाता था और उनके अनुरक्षण के लिए पुरुष घोड़ों पर सवार करते थे ।
A 20 21|||R:MORPH|||सवारी|||REQUIRED|||-NONE-|||0

S जीएसटी लागू होने के बाद किसी भी सामान और सेवा पर कर वह लगेगा जहां वह बिकेगा ।
A 12 13|||R:MORPH|||वहां|||REQUIRED|||-NONE-|||0

S संजना के माता पिता बहुत खुशी होते हैं जो भी प्रेम से प्यार करते हैं ।
A 5 6|||R:MORPH|||खुश|||REQUIRED|||-NONE-|||0

S संस्कृति में कुम्हड़े को कुष्मांड कहते हैं इसलिए इस देवी को कुष्मांडा।
A 0 1|||R:MORPH|||संस्कृत|||REQUIRED|||-NONE-|||0

S इस मंदिर का निर्माण 12वीं शताब्दी में चोडागंगा ने अपना राजधानी को दक्षिणी उड़ीसा से मध्य उड़ीसा में स्थानांतररित करने की खुशी में करवाया था ।
A 9 10|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S जिस वृक्ष को यह अपना आधार बनती है , उसके गुण भी इसमें समाहित रहते हैं ।
A 6 7|||R:MORPH|||बनाती|||REQUIRED|||-NONE-|||0

S विल्हेल्म स्टाइनिट्ज़ ( जन्म १४ मई १८३६ ) एक महान आस्ट्रियाई एवं अमेरिकी शतरंज खिलाडी थे जो पहला विश्व शतरंज चैंपियन थे ।
A 17 18|||R:MORPH|||पहले|||REQUIRED|||-NONE-|||0

S इसके विपरीत मानववादियों का गैर चिकित्सकीय प्रतिदर्श मानव अवस्थाओं को गैर रोगविषयक बनने का प्रयास करता है ।
A 12 13|||R:MORPH|||बनाने|||REQUIRED|||-NONE-|||0

S यह करीब ४०००० अपंग लोग हैं जो कि इन्हीं बारूदी सुरंगों की वजह से है।
A 0 1|||R:MORPH|||यहां|||REQUIRED|||-NONE-|||0

S कही पर इसे महेशी के नाम से जाना जाता है ।
A 0 1|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S सरकार हाई स्कूल जीवना ( शाहपुर ) की स्थापना 2014 में हुई थी और इसका प्रबंधन शिक्षा विभाग द्वारा किया जाता है ।
A 0 1|||R:MORPH|||सरकारी|||REQUIRED|||-NONE-|||0

S १५ जनवरी २०१२ की स्थित तक इस विकिपीडिया पर लेखों की सँख्या है।
A 4 5|||R:MORPH|||स्थिति|||REQUIRED|||-NONE-|||0

S एक लोकप्रिय पर्यटन स्थल , शिमला को अक्सर पहाड़ियों की रानी के रूप में जाना जाता है ।
A 8 9|||R:MORPH|||पहाड़ों|||REQUIRED|||-NONE-|||0

S 2001 के अफ़ग़ानिस्तान युद्ध के बाद यह लुप्तप्राय हो गया था पर 2004 के बाद इसने अपनी गतिविधियाँ दक्षिणी अफ़ग़ानिस्तान और पश्चिमी पाकिस्तान में बढ़ाई हैं ।
A 16 17|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S माइक्रोमैक्स ने अपना शुरुआत १९९१ में की , पर पिछले कुछ सालों से उसका उपस्थिति सबसे ज्यादा दिख रहा है ।
A 2 3|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S १९२७ में , उन्होंने अपना दूसरी पत्रिका " बहिष्कृत भारत " शुरू की और उसके बाद रीक्रिश्टेन्ड जनता की।
A 4 5|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S इस सीज़न की मेजबानी करने के द्वारा सलमान खान बिग बॉस के इतिहास में आठवीं बार और लगातार चौथे बार मेज़बानी करेंगे ।
A 18 19|||R:MORPH|||चौथी|||REQUIRED|||-NONE-|||0

S शिया अफगानिस्तान की कुल आबादी के 7 से 20 के बीच बनाते हैं ।
A 11 12|||R:MORPH|||बनते|||REQUIRED|||-NONE-|||0

S जब मंधारी को इस बारे में पता लगा है , तो वह खुशी से प्रेमियों को सच बताता है ।
A 7 8|||R:MORPH|||लगता|||REQUIRED|||-NONE-|||0

S इनका उपयोग ग्रामीण क्षेत्रों मे खाने पकाने में प्रयुक्त होने वाले ईंधन के रूप में लकड़ियों के साथ या बिना लकड़ियों के किया जाता है ।
A 5 6|||R:MORPH|||खाना|||REQUIRED|||-NONE-|||0

S कथानक एक ऐसे आम इंसान पर केन्द्रित है जो समाज में बढ़ती उदासीनता और सार्वजनिक लापरवाही के प्रति निराशा हो जाता है ।
A 18 19|||R:MORPH|||निराश|||REQUIRED|||-NONE-|||0

S पूँजीवादी देश जैसे संयुक्त राज्य अमेरिका तथा जापान और समाजवादी देश दोनों प्रकार के देशों में सहकारी समितियों ने विशेष स्थान बनाया है ।
A 21 22|||R:MORPH|||बना|||REQUIRED|||-NONE-|||0

S यह एक 6 से 9 मीटर ( 20 से 30 फीट ) चौड़ा चट्टानी पेटा है।
A 12 13|||R:MORPH|||चौड़ी|||REQUIRED|||-NONE-|||0

S इसका वास्तविक उद्गम स्थल अमरकंटक से १० किलो मीटर दूरी ज्वालेश्वर में है।
A 9 10|||R:MORPH|||दूर|||REQUIRED|||-NONE-|||0

S यदि शिव ने पार्वती को स्वीकार कर लिया तो पार्वती से जो पुत्र होगा उसे सेनापति बनने पर तुम्हारी विजय होगी ।
A 16 17|||R:MORPH|||बनाने|||REQUIRED|||-NONE-|||0

S यह जैव रासायनिक क्रिया पौधे एवं जन्तुओं दोनों की ही कोशिकाओं में दिन रात हर समय होती रहती है ।
A 4 5|||R:MORPH|||पौधों|||REQUIRED|||-NONE-|||0

