S इसे 2023 के अंत तक लॉन्च करने की योजना है ।
A 3 4|||R:NOUN|||शुरुआत|||REQUIRED|||-NONE-|||0

S ये भारत की संविधान सभा की प्रारूप समीति के अध्यक्ष थे।
A 9 10|||R:NOUN|||सदस्य|||REQUIRED|||-NONE-|||0

S जीन की पृथककरण का नियम ( " सबसे पहले कानून " )।
A 9 10|||R:NOUN|||नियम|||REQUIRED|||-NONE-|||0

S दलवीर भंडारी वकीलों की एक शानदार रेखा से आते हैं ।
A 6 7|||R:NOUN|||श्रृंखला|||REQUIRED|||-NONE-|||0

S महारानी देवकी भरतपुर नरेश महाराजा सूरज मल की पत्नी थी ।
A 8 9|||R:NOUN|||माता|||REQUIRED|||-NONE-|||0

S इस कारण भी यह जिला पूरे विश्व में जाना जाता है ।
A 6 7|||R:NOUN|||देश|||REQUIRED|||-NONE-|||0

S मां का दूध केवल पोषण ही नहीं , जीवन की धारा है।
A 0 1|||R:NOUN|||महिला|||REQUIRED|||-NONE-|||0

S प्रकाश स्तंभ के लेंस बहुत बड़े और मोटे होते हैं ।
A 3 4|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S भोर वह समय है जो सूर्योदय से पहले गोधूलि की शुरुआत का प्रतीक है।
A 10 11|||R:NOUN|||आरम्भ|||REQUIRED|||-NONE-|||0

S महाशिवरात्रि के दिन भगवान शिव व माता पार्वती की पूजा होती हैं ।
A 6 7|||R:NOUN|||पत्नी|||REQUIRED|||-NONE-|||0

S 21 जनवरी 1965 को उनकी चेचक की बीमारी से मौत हो गई ।
A 9 10|||R:NOUN|||मृत्यु|||REQUIRED|||-NONE-|||0

S आँख के क्रिस्टलीय लेंस ही एकमात्र प्राकृतिक लेंस है।
A 7 8|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S इमारत को मूलत लोह और कार्बन की मिश्रधातु कहना चाहिए।
A 0 1|||R:NOUN|||इस्पात|||REQUIRED|||-NONE-|||0

S पाकिस्तानी जनरल और पाकिस्तान के प्रांत , पंजाब के पूर्व राज्यपाल।
A 1 2|||R:NOUN|||राजनेता|||REQUIRED|||-NONE-|||0

S चूहड़ा हिंदू समाज का एक क्षत्रिय हिस्सा है जो भारत और पाकिस्तान में पाए जाते हैं ।
A 6 7|||R:NOUN|||जाति|||REQUIRED|||-NONE-|||0

S यह कभी यूगोस्लाविया का हिस्सा हुआ करता था , जिससे 1991 में इसने स्वतंत्रता की घोषणा की।
A 4 5|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S संत के सैंकड़ो सदस्य है जो सभी सक्रिय भूमिका निभा रहे हैं ।
A 0 1|||R:NOUN|||संस्था|||REQUIRED|||-NONE-|||0

S सबसे सरल स्थिति वह है जिसमें लेंस एक दूसरे के सटकर रखे जांय।
A 6 7|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S इस अवस्था में लोग एक पूर्व आधारित सोच से चीजों को देखते हैं ।
A 1 2|||R:NOUN|||स्तर|||REQUIRED|||-NONE-|||0

S जिसमे उनका किरदार " चन्द्रमुखी चौटाला " नामक दबंग एवं शिक्षित युवती का है।
A 2 3|||R:NOUN|||चरित्र|||REQUIRED|||-NONE-|||0

S सागर की सतह पर उठती लहरें इनकी सतह पर समीर के कारण बनती है ।
A 5 6|||R:NOUN|||तरंगें|||REQUIRED|||-NONE-|||0

S इसकी ५००० से अधिक जातियों की खोज हो चुकी है ।
A 4 5|||R:NOUN|||प्रजातियों|||REQUIRED|||-NONE-|||0

S जैन मत भारत की श्रमण परम्परा से निकला प्राचीन मत और दर्शन है।
A 1 2|||R:NOUN|||धर्म|||REQUIRED|||-NONE-|||0

S लेंस को मुख्य रूप से दो वर्गों में विभाजित किया जा सकता है , ।
A 0 1|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S पञ्जाब के दो भाग हैं एक पूर्वी हिस्सा जो कि भारत में है और एक पश्चिमी हिस्सा जो पाकिस्तान में है।
A 7 8|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S मोहिनी अवतार में भगवान श्री विष्णु जी नर से नारी बनकर सारे संसार की , राक्षसों से रक्षा की थीं ।
A 15 16|||R:NOUN|||असुरों|||REQUIRED|||-NONE-|||0

S लेंस और आँख के बीच का स्थान एक उपयुक्त द्रव से भर दिया जाता है ।
A 0 1|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S एक क्षेत्र जहाँ वनों का घनत्व अत्यधिक रहता है उसे वन कहते हैं ।
A 3 4|||R:NOUN|||वृक्षों|||REQUIRED|||-NONE-|||0

S यह पूरी तरह से विकसित , समरूप , शहरी वैदिक संस्कृति का हिस्सा था , जहां सभी ने संस्कृत को बोला था ।
A 12 13|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S साहित्योत्सव के लोगो की रूपरेखा चित्रकार रियाज़ कोमू ने तय्यार की।
A 2 3|||R:NOUN|||मंच|||REQUIRED|||-NONE-|||0

S पिसा धनिया , शकर और घी इसके प्रमुख कारक होते हैं ।
A 8 9|||R:NOUN|||घटक|||REQUIRED|||-NONE-|||0

S " शिवाजी समाज " के नाम का कारण यह था कि बिनोद बिहारी महतो मराठा शासक छत्रपति शिवाजी के प्रशंसक थे।
A 15 16|||R:NOUN|||सम्राट|||REQUIRED|||-NONE-|||0

S उनके पिता , प्रेम , एक वकील थे और उनकी मौत दिसम्बर 2006 में हुई थी ।
A 10 11|||R:NOUN|||मृत्यु|||REQUIRED|||-NONE-|||0

S राज्य का यह रूप अपने पहले के स्वरूपों से भिन्न था ।
A 3 4|||R:NOUN|||स्वरूप|||REQUIRED|||-NONE-|||0

S इस मंदिर को मेवाड़ के चार मुख्य धार्मिक संस्थाओं में एक माना जाता हैं ।
A 8 9|||R:NOUN|||स्थलों|||REQUIRED|||-NONE-|||0

S सदियों से खड़ा मंदार आज भी लोक की आस्था का पर्वत है।
A 6 7|||R:NOUN|||लोगों|||REQUIRED|||-NONE-|||0

S कभी कभी काँच को गलाकर तथा साँचे में ढालकर भी फ्रेनेल लेंस बनाए जाते हैं ।
A 11 12|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S कृतिका शर्मा एक भारतीय टेलीविज़न और फ़िल्म अभिनेता है।
A 7 8|||R:NOUN|||अभिनेत्री|||REQUIRED|||-NONE-|||0

S तारकू भारत के सिक्किम राज्य के दक्षिण सिक्किम ज़िले में स्थित एक ग्राम है।
A 12 13|||R:NOUN|||शहर|||REQUIRED|||-NONE-|||0

S दूसरे शब्दों में , वह बोली जिसपर ब्रज या अवधी आदि की छाप न हो , ठेठ हिन्दी।
A 7 8|||R:NOUN|||ब्रजभाषा|||REQUIRED|||-NONE-|||0

S इस झील की खासियत यह है कि यह समुद्रतल से 4 , 402 किलोमीटर की ऊंचाई पर स्थित है।
A 13 14|||R:NOUN|||मीटर|||REQUIRED|||-NONE-|||0

S वे आम तौर पर उच्च ऑक्सीकरण अवस्था में अधातुओं या धातुओं के साथ ऑक्सीजन की प्रतिक्रिया से बनते हैं ।
A 15 16|||R:NOUN|||क्रिया|||REQUIRED|||-NONE-|||0

S हुमायूँ की जीवनी का नाम हुमायूँनामा है जो उनकी पत्नी गुलबदन बेग़म ने लिखी है ।
A 9 10|||R:NOUN|||बहन|||REQUIRED|||-NONE-|||0

S इन तीनों के अलावा कोई और वर्तनी हो तो कृपया वो भी बताएं ।
A 1 2|||R:NOUN|||चारों|||REQUIRED|||-NONE-|||0

S बिहार योग विद्यालय योग से सम्बन्धित शिक्षण प्रशिक्षण का अन्तरराष्ट्रीय ख्यातिप्राप्त विद्यालय है।
A 11 12|||R:NOUN|||विश्वविद्यालय|||REQUIRED|||-NONE-|||0

S भिन्न भिन्न तरह से गिनने पर रामायण तीन सौ से लेकर एक हजार तक की संख्या में विविध रूपों में मिलता है ।
A 2 3|||R:NOUN|||प्रकार|||REQUIRED|||-NONE-|||0

S किकू शारदा हिन्दी फ़िल्मों एवं धारावाहिकों के एक अभिनेत्री हैं ।
A 8 9|||R:NOUN|||अभिनेता|||REQUIRED|||-NONE-|||0

S डॉ शर्मा 2018 विधानसभा निर्वाचन में भाजपा के बागी नेता एवं कांग्रेस प्रत्याशी सरताज सिंह को भारी मतों से हराकर लगातार पाँचवीं बार विधायक निर्वाचित हुए।
A 4 5|||R:NOUN|||चुनाव|||REQUIRED|||-NONE-|||0

S इसलिए छह आठ महीने तक बच्चे के लिए मां का दूध श्रेष्ठ ही नहीं , जीवन रक्षक भी होता है ।
A 8 9|||R:NOUN|||महिला|||REQUIRED|||-NONE-|||0

S मिर्ज़ापुर से दूरी 68 किमी या 42 मील जिसको तय करने मे लगभग 01 30 मिनट का समय लगता है ।
A 15 16|||R:NOUN|||घंटे|||REQUIRED|||-NONE-|||0

S जैनों में छात्रवृत्ति की एक प्राचीन परंपरा है और भारत में एक धार्मिक समुदाय के लिए साक्षरता की उच्चतम डिग्री है।
A 19 20|||R:NOUN|||दर|||REQUIRED|||-NONE-|||0

S यह मुख्य रूप से आदिवासी समुदाय और उसकी राजनीति के लिए काम करता है ।
A 5 6|||R:NOUN|||समाज|||REQUIRED|||-NONE-|||0

S जैन दर्शन सृष्टि को अनादिनिधन बताता है यानी जो कभी नष्ट नहीं होगी ।
A 1 2|||R:NOUN|||धर्म|||REQUIRED|||-NONE-|||0

S हरिशंकर परसाई ( 22 अगस्त , 1924 10 अगस्त , 1995 ) हिंदी के प्रसिद्ध कवि और व्यंग्यकार थे।
A 15 16|||R:NOUN|||लेखक|||REQUIRED|||-NONE-|||0

S दुग्धोत्पाद सामान्यतः यूरोप , मध्य पूर्व और भारतीय भोजन का मुख्य हिस्सा हैं , जबकि पूर्वी एशियाई भोजन में इनका प्रयोग न के बराबर होता है ।
A 11 12|||R:NOUN|||भाग|||REQUIRED|||-NONE-|||0

S अंग्रेज़ी ) पूर्वोत्तरी चीन का एक अल्पसंख्यक समुदाय है जिनके जड़े जनवादी गणतंत्र चीन के मंचूरिया प्रान्त में हैं ।
A 16 17|||R:NOUN|||क्षेत्र|||REQUIRED|||-NONE-|||0

S ईश्वरसेन उर्फ महाक्षत्रप ईश्वरदत्त चंद्रवंशी यादव शाखा से संबंधित थे।
A 6 7|||R:NOUN|||जाति|||REQUIRED|||-NONE-|||0

S उस समय मद्रास के ब्राह्मण परिवारों में कम उम्र में ही शादी सम्पन्न हो जाता था और राधाकृष्णन भी उसके अपवाद नहीं रहे।
A 11 12|||R:NOUN|||विवाह|||REQUIRED|||-NONE-|||0

S कोलोसस वर्ग से राजश्री श्रेणी के जहाज़ के सुधारों में भारी विस्थापन , आयुध , गुलेल , और विमान क्षमता शामिल किये गये।
A 1 2|||R:NOUN|||श्रेणी|||REQUIRED|||-NONE-|||0

S महाराजा मानसिंह ( द्वितीय ) और श्रीमती मरुधर कँवर ( जोधपुर ) के पुत्र ब्रिगेडियरमहाराजा सवाई भवानी सिंह ( 22 अक्टूबर 1931 17 अप्रैल 2011 ) ।
A 6 7|||R:NOUN|||महारानी|||REQUIRED|||-NONE-|||0

S यह भी माना जाता है कि यदि किसी तरह अरुण के बिलकुल बीच जाकर इसका केन्द्र देखा जा सकता तो वहाँ बर्फ़ और पत्थर पाए जाते।
A 8 9|||R:NOUN|||प्रकार|||REQUIRED|||-NONE-|||0

S ऐसा कहा जाता है कि विद्योत्तमा ने प्रतिज्ञा की थी कि जो कोई उसे शास्त्रार्थ में हरा देगा , वह उसी के साथ शादी करेगी ।
A 23 24|||R:NOUN|||विवाह|||REQUIRED|||-NONE-|||0

S ऑनलाइन चैट " कंप्यूटर द्वारा संचार का एक साधन है।
A 0 1|||R:NOUN|||लाइन|||REQUIRED|||-NONE-|||0

S शादी की परंपराएँ और प्रथाएँ संस्कृतियों , संजातीय समूहों , धर्मों , देशों और सामाजिक वर्गों के बीच बहुत भिन्न होती हैं ।
A 0 1|||R:NOUN|||विवाह|||REQUIRED|||-NONE-|||0

S लेकिन वायुमंडलीय दाब के कारण हवा की दिशा में कई बार परिवर्तन हो जाता है ।
A 5 6|||R:NOUN|||वायु|||REQUIRED|||-NONE-|||0

S बाद में , जनक ने घोषणा की कि जो भी सीता से शादी करना चाहता है उसे इस दिव्य धनुष उठाना होगा और इसकी प्रत्यंचा चढ़ानी होगी ।
A 12 13|||R:NOUN|||विवाह|||REQUIRED|||-NONE-|||0

S भारत ( और आधुनिक पाकिस्तानी क्षेत्र ) की सिन्धु घाटी सभ्यता में हिन्दू धर्म के कई निशान मिलते हैं ।
A 16 17|||R:NOUN|||चिन्ह|||REQUIRED|||-NONE-|||0

S वेश भूषा और साज श्रृंगार रंगीन तथा आकर्षक होते हैं ।
A 4 5|||R:NOUN|||शृंगार|||REQUIRED|||-NONE-|||0

S केतु की पत्नी सिंहिका और विप्रचित्ति में से एक के एक सौ एक पुत्र हुए जिनमें से राहू ज्येष्ठतम है एवं अन्य केतु ही कहलाते हैं ।
A 2 3|||R:NOUN|||माता|||REQUIRED|||-NONE-|||0

S इस सुविधा का प्रयोग करने के लिए अपनाई जाने वाली चरणबद्ध प्रक्रिया इस प्रकार है।
A 3 4|||R:NOUN|||उपयोग|||REQUIRED|||-NONE-|||0

S इस लड़ाई में आल्हा , ऊदल और अन्य सेनापतियों के नेतृत्व में चंदेला बल हार गया ।
A 13 14|||R:NOUN|||जीत|||REQUIRED|||-NONE-|||0

S पाण्डवों की मदद की और विभिन्न संकटों से उनकी रक्षा की।
A 0 1|||R:NOUN|||पांडवों|||REQUIRED|||-NONE-|||0

S स्वतंत्रता से पुर्व यहां पर भाटी राजपुतों का राज्य था ।
A 8 9|||R:NOUN|||राज|||REQUIRED|||-NONE-|||0

S किन्तु यदि दो पतले लेंस परस्पर " " दूरी पर रखे जांय तो संयुक्त लेंस तंत्र की फोकस दूरी इस सूत्र से निकलेगी ।
A 14 15|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S यदि इस दोष के साथ साथ निकट दृष्टि , या दूर दृष्टि , का दोष भी हो , तो गोलीय बेलनाकार लेंस प्रयुक्त होता है ।
A 21 22|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S इस शहर की गतिविधियाँ मुख्य रूप से राजधानी राँची और जमशेदपुर , धनबाद तथा बोकारो जैसे औद्योगिक केन्द्रों से सबसे ज्यादा प्रभावित होती हैं ।
A 1 2|||R:NOUN|||राज्य|||REQUIRED|||-NONE-|||0

S कुंडलिया में छः पद व बारह चरण होते हैं और प्रत्येक चरण में चौबीस मात्राएँ होती हैं ।
A 11 12|||R:NOUN|||पद|||REQUIRED|||-NONE-|||0

S महाभारत में प्रदेश का नाम मिथिला तथा इसके शासकों को विदेहवंशीय ( विदेहाः ) कहा गया है ।
A 2 3|||R:NOUN|||देश|||REQUIRED|||-NONE-|||0

S राजेन्‍द्र दत्‍त त्‍यागी , भारत के उत्तर प्रदेश की चौथी विधान सभा में विधायक रहे रहीं ।
A 10 11|||R:NOUN|||विधानसभा|||REQUIRED|||-NONE-|||0

S उदय प्रताप दुबे , भारत के उत्तर प्रदेश की उत्तर प्रदेश की चौथी विधानसभा सभा में विधायक रहे।
A 13 14|||R:NOUN|||विधान|||REQUIRED|||-NONE-|||0

S इसमें श्रृंगार और शान्त रसों की नहीं , वीर रस की प्रधानता है।
A 1 2|||R:NOUN|||शृंगार|||REQUIRED|||-NONE-|||0

S परिवार के ही श्री रवींद्र प्रताप सिंह उत्तर प्रदेश विधानसभा एवं लोकसभा के सदस्य निर्वाचित हुए एवं आपातकाल में मीसा एक्ट के तहत अमेठी के प्रथम बंदी रहे।
A 0 1|||R:NOUN|||गांव|||REQUIRED|||-NONE-|||0

S यहाँ रुकने के लिए उद्यान के निदेशक से अनुमति लेना जरूरी है ।
A 6 7|||R:NOUN|||निर्देशक|||REQUIRED|||-NONE-|||0

S नासा ने खोज द्वारा में पाया की मंगल गृह पर पानी पाया गया है ।
A 8 9|||R:NOUN|||ग्रह|||REQUIRED|||-NONE-|||0

S चन्द्रगुप्त मौर्य ने 321 ईसा पूर्व में इस साम्राज्य की स्थापना की और तेजी से पश्चिम की तरफ़ अपना साम्राज्य का विकास किया ।
A 21 22|||R:NOUN|||विस्तार|||REQUIRED|||-NONE-|||0

S एक प्राचीन भविष्यवाणी के अनुसार दोनो का वैवाहिक मिलन शाकाहारी क्षत्रिय स्वर्ण जाति से उत्पन्न दिव्य शक्ति से सम्पन्न होगा ।
A 12 13|||R:NOUN|||समाज|||REQUIRED|||-NONE-|||0

S सन् 1945 के बाद प्लास्टिक पदार्थों को गलाकर पतले फ्रेनेल लेंस भी बनाए गए , जो प्राय अभिक्षेत्र लेंस के रूप में प्रयुक्त होते हैं ।
A 10 11|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S सन् 1945 के बाद प्लास्टिक पदार्थों को गलाकर पतले फ्रेनेल लेंस भी बनाए गए , जो प्राय अभिक्षेत्र लेंस के रूप में प्रयुक्त होते हैं ।
A 18 19|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S उत्तरी और पश्चिमी भारत के कस्बों में चारों तरफ़ बंद के समर्थन में दुकानों और स्कूलों के बंद होने के कारण जीवन लगभग ठहर सा गया था ।
A 9 10|||R:NOUN|||आंदोलन|||REQUIRED|||-NONE-|||0

S यह हवाई अड्डा भारतीय सेना के अन्तर्गत तथा भारतीय सेना के हैलीकॉप्टरों के लिये प्रयोग किया जाता है ।
A 14 15|||R:NOUN|||उपयोग|||REQUIRED|||-NONE-|||0

S हिंदू यह मानते हैं कि ओम की ध्वनि पूरे ब्रह्माण्ड में गूँज रही है ।
A 9 10|||R:NOUN|||ब्रह्मांड|||REQUIRED|||-NONE-|||0

S क्योंकि भारतीय प्रणाली की स्थानीय मूल्य ( प्लेस वैल्यू ) की अवधारणा इनमें नहीं है , इसलिए रोमन अंकों में गणित करना बहुत ही मुश्किल है।
A 5 6|||R:NOUN|||मान|||REQUIRED|||-NONE-|||0

S यदि चारों तरफ के माध्यम का अपवर्तनांक लेंस के माध्यम के अपवर्तनांक से अधिक होगा , तो उत्तल लेंस अपसारी और अवतल लेंस अभिसारी हो जाएगा ।
A 18 19|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S यदि चारों तरफ के माध्यम का अपवर्तनांक लेंस के माध्यम के अपवर्तनांक से अधिक होगा , तो उत्तल लेंस अपसारी और अवतल लेंस अभिसारी हो जाएगा ।
A 22 23|||R:NOUN|||ताल|||REQUIRED|||-NONE-|||0

S कुछ वन्य जीवन अभयारण्य संरक्षण हेतु राष्ट्रीय महत्व रखते हैं , अपनी कुछ मुख्य प्राणी जातियों के कारण।
A 15 16|||R:NOUN|||प्रजातियों|||REQUIRED|||-NONE-|||0

S अतिथि आमंत्रितों में अन्य लोगों के अतिरिक्त , स्पेन , संयुक्त राष्ट्र , विश्व बैंक और आसियान शामिल हैं ।
A 4 5|||R:NOUN|||देशों|||REQUIRED|||-NONE-|||0

S कई जगहों पर उन्होंने सीधे युद्ध लड़ने की बजाय कूटनीति से भाग लिया था ।
A 11 12|||R:NOUN|||काम|||REQUIRED|||-NONE-|||0

S आनंदपाल सिंह जाट राजपूत प्रतिद्वंद्विता को बढ़ाने के लिए जाने जाते थे , और उनकी मृत्यु के बाद के आंदोलन ने सामान्य राजपूत समुदाय को एकजुट किया ।
A 15 16|||R:NOUN|||मौत|||REQUIRED|||-NONE-|||0

S इस टूल का एक महत्वपूर्ण प्रयोग तरह तरह के नॉन यूनिकोड फॉंन्ट्स मे लिखे हुए लेखो को यूनिकोड मे बदलने में है।
A 5 6|||R:NOUN|||उपयोग|||REQUIRED|||-NONE-|||0

S सम्भोग शृंगार को फिर से दो भागो में बांटां गया है , जो कि इस प्रकार है।
A 1 2|||R:NOUN|||श्रृंगार|||REQUIRED|||-NONE-|||0

S उन्हें यह विश्वास था कि भारत के बौद्धिक जन के साथ संवाद करने के लिए एक संस्कृत बाइबल एक आदर्श माध्यम होगी ।
A 11 12|||R:NOUN|||संयोग|||REQUIRED|||-NONE-|||0

S जर्मनी व पश्चिम यूरोप में जंगलो के नष्ट होने का कारण भी अम्लवर्षा ही है ।
A 10 11|||R:NOUN|||कार्य|||REQUIRED|||-NONE-|||0

S सर्वप्रथम जिन आंकड़ों या सूचनाओं पर कार्य करना होता है , उन्हें अभिकलित्र स्मृति से बही में अंकित किया जाता है ।
A 6 7|||R:NOUN|||काम|||REQUIRED|||-NONE-|||0

S फ़िल्मफ़ेयर सर्वश्रेष्ठ सहायक अभिनेत्री पुरस्कार फ़िल्मफ़ेयर पत्रिका द्वारा प्रति वर्ष दिया जाने वाला पुरस्कार है।
A 3 4|||R:NOUN|||अभिनेता|||REQUIRED|||-NONE-|||0

S मध्य प्रदेश में झाबुआ जिले के पिटोल गाँव में जन्मी भूरी बाई भारत के सबसे बड़े आदिवासी समूह भीलों के समुदाय से हैं ।
A 20 21|||R:NOUN|||समाज|||REQUIRED|||-NONE-|||0

S यह सिद्धान्त मुश्किल नैतिक निर्णयों का समाधान करने हेतु मुख्यतः नैतिक सिद्धान्तों का व्यापक प्रयोग प्रदान करते हैं ।
A 14 15|||R:NOUN|||उपयोग|||REQUIRED|||-NONE-|||0

S " लक्षण श्रृंगार " श्रृंगार रस के भावों एवं विभावों का वर्णन करनेवाला ग्रंथ है।
A 4 5|||R:NOUN|||शृंगार|||REQUIRED|||-NONE-|||0

S इसके प्रयोग से गुणा और भाग जैसी जटिल प्रक्रियाओं को जोड़ और घटाने जैसी अपेक्षाकृत सरल क्रियाओं में बदल दिया जाता है ।
A 16 17|||R:NOUN|||प्रक्रियाओं|||REQUIRED|||-NONE-|||0

