S किंतु इन विद्रोहों का दमन भी किया जाता रहा।
A 0 1|||R:CONJ|||लेकिन|||REQUIRED|||-NONE-|||0

S लेकिन ज्ञानी का प्रेम वह है जिसे हम देख और अनुभव कर सकते हैं ।
A 0 1|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S किंतु साथ ही वह देशी किसानों के शोषण के लिये भी विख्यात हो गई ।
A 0 1|||R:CONJ|||लेकिन|||REQUIRED|||-NONE-|||0

S पर नेपोलियन १८१२ में रूस पर आक्रमण करने दुबारा आया ।
A 0 1|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S कविता और कहानी समान रूप से लिखती रही हैं ।
A 1 2|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S लेकिन इस बार इस समूह ने भारत को विशेष छूट देकर ऐतिहासिक निर्णय किया है ।
A 0 1|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S पर आज इस लिपि को जाननेवाले लोग बहुत कम हैं ।
A 0 1|||R:CONJ|||परंतु|||REQUIRED|||-NONE-|||0

S उनके परिवार में तीन बेटे और दो बेटियाँ हैं ।
A 5 6|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S फंफूद एक प्रकार का कवक है , लेकिन दो शब्द एक दूसरे के पारस्परिक नहीं हैं ।
A 7 8|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S जहाँ चंचल एवं सुन्दर मनु ने सबका मन मोह लिया ।
A 2 3|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S वे कौटिल्य या विष्णुगुप्त नाम से भी विख्यात थे।
A 2 3|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S लेकिन इतिहास लिखने वाले यूनानियों ने सिकंदर की हार को पोरस की हार में बदल दिया ।
A 0 1|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S वे स्वयं प्रेरणा तत्व नहीं हैं लेकिन उनकी तुलना यातायात संकेत से की जा सकती है ।
A 6 7|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S पर उसी जगह के निवासी इसे " चेन्नपट्नम " या " चेन्नपुरी " कहते थे।
A 0 1|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S बड़ी पुत्री पूरा व्रत करती थी और छोटी पुत्री अधूरा व्रत करती थी ।
A 6 7|||R:CONJ|||परंतु|||REQUIRED|||-NONE-|||0

S पर पूर्ण सत्य के बारे मे किसी को भी ज्ञान नही है ।
A 0 1|||R:CONJ|||परंतु|||REQUIRED|||-NONE-|||0

S मेरे परिवार में माता पिता , पत्नी व दो पुत्र हैं ।
A 7 8|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S पहले चरण की सभी पंक्तियों में एक सी लयबद्धता होती है और बाद के सभी।
A 11 12|||R:CONJ|||जबकि|||REQUIRED|||-NONE-|||0

S वे एक अंग्रेज़ी और अल्बानियाई गायिका और गीतकार हैं ।
A 3 4|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S यह रोग नही किंतु हृदय , वृक्क , यकृत इत्यादि में उत्पन्न हुए विकारों का प्रधान लक्षण है।
A 3 4|||R:CONJ|||बल्कि|||REQUIRED|||-NONE-|||0

S पर सामान्य जनता में इनकी ख्याति राम कथा की एक विशिष्ट शैली के कारण फैली।
A 0 1|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S लेकिन रोमन लिपि के अक्षरों का इसकी ध्वनियों के साथ मेल अंग्रेज़ी की तुलना मे कहीं बेहतर है।
A 0 1|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S ) का शाब्दिक अर्थ " ज्ञानार्थी " या " छात्र " होता है ।
A 7 8|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S स्वदेशी का अर्थ है अपने देश का या अपने देश में निर्मित।
A 7 8|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S उस समय मक्का तथा मदीना मे यहूदी तथा कुछ ईसाई भी रहते थे ।
A 7 8|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S उसके बाद और एलिजाबेथ युग से पहले कोई बड़ा कवि नहीं हुआ ।
A 2 3|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इसके साथ आमटी या खीर भी परोसी जाती है ।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S पर जंजीरा के सिद्दियों के साथ उनकी लड़ाई कई दिनों तक चली।
A 0 1|||R:CONJ|||परंतु|||REQUIRED|||-NONE-|||0

S जो न तो विदेशी हो तथा न किसी दूसरी भाषा के शब्द से बना है ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S जो न तो विदेशी हो और न किसी दूसरी भाषा के शब्द से बना है ।
A 5 6|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S हो , मुण्डारी तथा सन्ताली इस भाषासमूह की मुख्य भाषाएँ हैं ।
A 3 4|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S ३ सन्त पियर एवं मिकलान एक फ़्रान्सीसी पारसमुद्री क्षेत्र है।
A 3 4|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S श्री हरि विट्ठल की पूजा अधिकतर मराठी लोग करते है , लेकिन वह कुलदेवता के रूप में लोकप्रिय नहीं हैं ।
A 11 12|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S मसलन घोड़े , गधे और ज़ेब्रा अलग जातियों के हैं लेकिन तीनों एक ही एक्वस वंश के सदस्य माने जाते हैं ।
A 10 11|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S उनकी माँ का नाम भागीरथीबाई तथा पिता का नाम मोरोपंत तांबे था ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इस प्रकार हंगुल का अर्थ हुआ " महान लिपि " या " कोरियन लिपि " ।
A 10 11|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S सिर भारी हो जाता है व चक्कर भी आ सकता है ।
A 5 6|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S यह नर्मदा नदी के बीच मन्धाता या शिवपुरी नामक द्वीप पर स्थित है।
A 6 7|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S और इसके अलावा हिंदी , अंग्रेजी , और अरबी में भी महारत हासिल की।
A 0 1|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S यह नर्मदा नदी के बीच मन्धाता अथवा शिवपुरी नामक द्वीप पर स्थित है।
A 6 7|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S जीनगार और सोमवंशी आर्य क्षत्रिय जाति का इतिहास एक विशाल एवं वैभवशाली जाति का रहा है ।
A 1 2|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S वर्तमान में पठन पाठन और अध्ययन अध्यापन का कार्य देवनागरी लिपि में ही किया जा रहा है ।
A 4 5|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S वे मिथिला के राजा जनक की पत्नी तथा सीता तथा उर्मिला की माता थीं ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S वे विभिन्न धर्मों और संस्कृतियों के समुदायों द्वारा पूजनीय हैं ।
A 3 4|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S नाम सत्यम दुबे " शार्दूल " ( कवि व लेखक ) ।
A 8 9|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S और अपनी 12 कीपरीक्षा देकर नोएडा चले गए थे ।
A 0 1|||R:CONJ|||तो|||REQUIRED|||-NONE-|||0

S संज्ञा या सर्वनाम की विशेषता बताने वाले शब्द को विशेषण कहते हैं ।
A 1 2|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S पुराण , महाभारत और राजतरंगिणी में इस स्थान का जिक्र किया गया है ।
A 3 4|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S पर्वत का यह भाग १ , १५० मी चौड़ा है व ६ ८ कि मी में फ़ैला हुआ है ।
A 10 11|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S यहाँ घाट के पास नर्मदाजी में कोटितीर्थ या चक्रतीर्थ माना जाता है ।
A 7 8|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S डाटा शब्द के कई अर्थ हे जैसे सूचना , ज्ञान यह शब्द डाटा से सम्बन्धित है लेकिन हर शब्द का अपना अलग ही महत्व है।
A 16 17|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S यहाँ घाट के पास नर्मदाजी में कोटितीर्थ अथवा चक्रतीर्थ माना जाता है ।
A 7 8|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S वैसे ही , जैसे कैलाश पर महादेव व ब्रह्मलोक में ब्रह्मदेव बसते हैं ।
A 7 8|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S संज्ञा अथवा सर्वनाम की विशेषता बताने वाले शब्दों को विशेषण कहते हैं ।
A 1 2|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S अध्ययन व अध्यापन हिन्दी और अंग्रेजी दोनों भाषाओं में पाया जाता है ।
A 4 5|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इसे पके हुए चावल या रोटी के साथ खाया जाता है ।
A 4 5|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S इस ग्रंथ को उर्दू हिन्दी और हिन्दुस्तानी साहित्य का सर्व प्रथम इतिहास ग्रंथ माना जाता है ।
A 5 6|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S लेकिन खुदीराम से पूर्व 17 जनवरी 1872 को 68 कूकाओं के सार्वजनिक नरसंहार के समय 13 वर्ष का एक बालक भी शहीद हुआ था ।
A 0 1|||R:CONJ|||किंतु|||REQUIRED|||-NONE-|||0

S चिट्ठियो मे उसकी , राहुल तथा अंजलि के कॉलेज की दास्तान बयान होती है ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S वे मैसूर विश्वविद्यालय में गणित के प्राध्यापक और एक खगोलशास्त्री थे।
A 7 8|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S चिट्ठियो मे उसकी , राहुल और अंजलि के कॉलेज की दास्तान बयान होती है ।
A 5 6|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S प्रत्येक गीत रामायण के एक अथवा एकाधिक पात्र या कवि द्वारा गाया गया है ।
A 5 6|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S भाषा , या परिनिष्ठित भाषा या आदर्श भाषा , विभाषा की विकसित स्थिति हैं ।
A 5 6|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S पर्दे पर काफ़ी समय बाद शाहरुख़ खान एवं सलमान खान को साथ देखना अच्छा लगा।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पंचायतों और नगरपालिकाओं में महिला आरक्षण नारी सशक्तिकरण का उदाहरण हैं ।
A 1 2|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S प्रत्येक गीत रामायण के एक अथवा एकाधिक पात्र या कवि द्वारा गाया गया है ।
A 8 9|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S इस पुजा को " मष्ट पुजा " व " देवाली " कहते हैं ।
A 7 8|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S छाछ , मट्ठा या तक्र एक पेय है जो दही से बनता है ।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S पर दृष्टि द्वारा मुख्य रूप से इसका ग्रहण होने के कारण सभी दृश्य काव्यों को ही नाटक कहने लगे हैं ।
A 0 1|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S पचमढ़ी एक लोकप्रिय पर्यटक स्थल होने के कारण यह सड़क , रेल अथवा वायुमार्ग से अच्छे से जुड़ा हुआ है ।
A 12 13|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S फिल्म में रानी मुख़र्जी तथा सलमान खान ने अतिथि कलाकार के रूप में कम किया ।
A 4 5|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S फिल्म में रानी मुख़र्जी और सलमान खान ने अतिथि कलाकार के रूप में कम किया ।
A 4 5|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S लेकिन एक निश्चित रूप से विश्वासियों का या कार्यकर्ताओं के नेतृत्व का वर्णन भी किया गया है जो कि एक खलीफा से जुड़ा हुआ हो ।
A 0 1|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S वर्तमान में हिंदी में ऑ वर्ण का उपयोग तो पूर्ण रूप से किया जाने लगा है , लेकिन ऍ का उपयोग अभी भी साधारणतः नहीं किया जाता ।
A 17 18|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S राहुल ( शाहरुख़ खान ) और अंजलि ( काजोल देवगन ) एक ही कॉलेज में पढ़ते हैं ।
A 5 6|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S राहुल ( शाहरुख़ खान ) एवं अंजलि ( काजोल देवगन ) एक ही कॉलेज में पढ़ते हैं ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पर्दे पर काफ़ी समय पश्चात शाहरुख़ खान और सलमान खान को साथ देखना अच्छा लगा।
A 7 8|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इसमें अधिकांश वीडियो निःशुल्क देखा जा सकता है , पर कुछ वीडियो को देखने के लिए पैसे देने पड़ते हैं ।
A 9 10|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S 20वीं सदी में , गोरखपुर भारतीय स्वतंत्रता आंदोलन का एक केन्द्र बिन्दु था परन्तु आज यह शहर एक प्रमुख व्यापार केन्द्र बन चुका है ।
A 13 14|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S किन्तु नेताजी के अस्थि कलश के साथ ऐसा भी नहीं हुआ।
A 0 1|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S संविधान में हिन्दी को राष्ट्रभाषा का दर्जा तो नहीं दिया गया है लेकिन इसकी व्यापकता को देखते हुए इसे राष्ट्रभाषा कह सकते हैं ।
A 12 13|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S वे गुरु को बहुत सम्मान देते थे और जाति पाँति के भेदों को अस्वीकार करते थे ।
A 7 8|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इलेक्ट्रॉन या विद्युदणु ऋणात्मक वैद्युत आवेश युक्त मूलभूत उपपरमाणविक कण है।
A 1 2|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S इस किले को अन्ततः जीत लिया गया , लेकिन इस प्रक्रिया में तानाजी गंभीर रूप से घायल हो गए थे और युद्ध में वीरगति को प्राप्त हुए।
A 8 9|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S किसी संस्था का हो सकता है या व्यक्तिगत अथवा पारिवारिक अर्थसंकल्प हो सकता है ।
A 8 9|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S या कही त्रुटी होती है तो उसे सही कर दिया जाता है ।
A 0 1|||R:CONJ|||यदि|||REQUIRED|||-NONE-|||0

S अंजलि और राहुल दोनों बहुत अच्छे मित्र होते हैं और पूरे कॉलेज की जान होते है।
A 9 10|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S अंजलि और राहुल दोनों बहुत अच्छे मित्र होते हैं और पूरे कॉलेज की जान होते है।
A 1 2|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S जेल के दिनों में उनके लिखे खतों तथा लेखों से उनके विचारों का अन्दाजा लगता है ।
A 7 8|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S मधु कांकरिया हिन्दी साहित्य की प्रतिष्ठित लेखिका , कथाकार व उपन्यासकार हैं ।
A 9 10|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S क्षारक वास्तव में वे पदार्थ हैं , जो अम्ल के साथ मिलकर लवण और जल बनाते हैं ।
A 13 14|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इस किले को अन्ततः जीत लिया गया , किन्तु इस प्रक्रिया में , तानाजी गंभीर रूप से घायल हो गए थे और युद्ध में वीरगति को प्राप्त हुए।
A 8 9|||R:CONJ|||लेकिन|||REQUIRED|||-NONE-|||0

S अंजलि एवं राहुल दोनों बहुत अच्छे मित्र होते हैं तथा पूरे कॉलेज की जान होते है।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S अंजलि एवं राहुल दोनों बहुत अच्छे मित्र होते हैं तथा पूरे कॉलेज की जान होते है।
A 1 2|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S निर्जल तथा निराहार व्रत सर्वोत्तम है परंतु अगर यह सम्भव न हो तो नक्तव्रत करे।
A 7 8|||R:CONJ|||यदि|||REQUIRED|||-NONE-|||0

S बनाफर भारत में अहीर और राजपूत मूल की उपजाति गोत्र है।
A 4 5|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S जिमी वेल्स एक अमेरिकी इण्टरनेट उद्यमी और विकिपीडिया के संस्थापक और प्रमोटर है।
A 10 11|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S बहुत सारी वाणी दक्षिण व महाराष्ट्र में गाई जाती है ।
A 4 5|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S बहुत सारी वाणी दक्षिण और महाराष्ट्र में गाई जाती है ।
A 4 5|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S देश और विदेश से हर साल यहां २५ लाख से अधिक आंबेडकरवादी और बौद्ध अनुयायी आते है।
A 1 2|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S पेशे से एक चित्रकार और विकिपीडिया पर एक हिंदी संपादक और महाविद्यालय विद्यार्थी।
A 10 11|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S सिकने के उपरांत इसे गर्म या सामान्य कर परोसा जाता है ।
A 5 6|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S सन् 1772 ई में कार्ल शीले ने पोटैशियम नाइट्रेट को गर्म करके आक्सीजन गैस तैयार किया , लेकिन उनका यह कार्य सन् 1777 ई में प्रकाशित हुआ।
A 17 18|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S उनमें से कई लोगों ने 16वीं शताब्दी में दक्कन सल्तनत या मुगल के लिए सैन्य सेवा की।
A 10 11|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S कापसी छत्तीसगढ़ राज्य राजमार्ग 25 पर स्थित है और यहां केवल सड़क परिवहन उपलब्ध है।
A 8 9|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S उन्होंने लोक कल्याणकारी कार्यों को किया एवं जनता में भक्ति एवं धर्म की धारा बहाई।
A 6 7|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S पंत परंपरावादी आलोचकों और प्रगतिवादी व प्रयोगवादी आलोचकों के सामने कभी नहीं झुके।
A 5 6|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इस पर गौरी व प्रकाश के पिछले जन्म का रहस्य खुलता है जिसमे वे गौरी व गंगाधर उपाध्याय थे और रेणुका कलावती थी ।
A 19 20|||R:CONJ|||जबकि|||REQUIRED|||-NONE-|||0

S हिंदू पञ्चाङ्ग की तीसरी तिथि को तृतीया या तीज कहते हैं ।
A 7 8|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S जीवाणु और विभिन्न कवक खाद्य विकृति का कारण हैं और उपभोक्ताओं के लिए गंभीर परिणाम उत्पन्न कर सकते हैं , लेकिन निवारक उपाय किए जा सकते हैं ।
A 20 21|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S यह ज़िले का प्रशासनिक मुख्यालय तथा पूर्वोत्तर रेलवे ( एन०ई०आर० ) के मुख्यालय भी है ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S राहुल और टीना शादी कर लेते हैं और उनकी एक बेटी होती है जिसका नाम वे अंजलि रखते हैं ।
A 1 2|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S कुल मिलाकर यह फिल्म अच्छी और मनोरंजक है और देश विदेश में इसे बहुत पसंद किया गया है ।
A 5 6|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S कुल मिलाकर यह फिल्म अच्छी और मनोरंजक है और देश विदेश में इसे बहुत पसंद किया गया है ।
A 8 9|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S राहुल और टीना शादी कर लेते हैं और उनकी एक बेटी होती है जिसका नाम वे अंजलि रखते हैं ।
A 7 8|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S तीस्ता सेटलवाड ( जन्म 1962 ) मानवाधिकार कार्यकर्ता , समाजिक कार्यकर्ता और पत्रकार है।
A 11 12|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S कुल मिलाकर यह फिल्म अच्छी एवं मनोरंजक है तथा देश विदेश में इसे बेहद पसंद किया गया है ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S राहुल तथा टीना शादी कर लेते हैं तथा उनकी एक बेटी होती है जिसका नाम वे अंजलि रखते हैं ।
A 1 2|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S राहुल तथा टीना शादी कर लेते हैं तथा उनकी एक बेटी होती है जिसका नाम वे अंजलि रखते हैं ।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S कुल मिलाकर यह फिल्म अच्छी एवं मनोरंजक है तथा देश विदेश में इसे बेहद पसंद किया गया है ।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह पोषक तत्व पृथ्वी पर हरियाली में पाए जाते हैं और पौधों के विकास के लिए आवश्यक हैं ।
A 10 11|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इससे सांस लेने की शक्ति बढ़ती है तथा कंठ फूलता है तथा शरीर के सभी अंग पुष्ट होते हैं ।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S कैमरून मिशेल डिएज़ एक अमेरिकी फ़िल्म अभिनेत्री व मॉडल है।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S हिन्दू जाट जाति के अंतर्गत एक समुदाय को भी ग्वालवंशी या ग्वाला उपनाम से जाना जाता है ।
A 10 11|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S अध्ययन तथा व्याख्यान करते समय प्रत्येक अंश की अपनी शैली का ध्यान रखना अत्यंत आवश्यक है।
A 1 2|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S जिग्नेश शाह , फ़ाइनेंशियल टेक्नोलॉजीज़ ( इंडिया ) लिमिटेड के संस्थापक और अध्यक्ष हैं ।
A 11 12|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S अगर संज्ञा को कारक के साथ ठीक से रखा जाये तो वाक्य में शब्द क्रम काफ़ी मुक्त होता है ।
A 0 1|||R:CONJ|||यदि|||REQUIRED|||-NONE-|||0

S विश्वास , सत्य हो या असत्य , क्रिया का आधार है , यही जीवन में इसे महत्वपूर्ण बनाता है ।
A 4 5|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S पढाई के बाद वो फ़िख , फ़िलासफ़ , सुफ़ी , या शरीअ को पढाया ।
A 10 11|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S क्यूरेट के कर्तव्यों या कार्यालय को क्यूरेसी कहा जाता है ।
A 3 4|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह त्यौहार भारत के बौद्ध विहारों में , बौद्ध नगर या बौद्ध इलाकों में भी मनाया जाता है ।
A 10 11|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S लेकिन कोरियाई युद्ध ने सदस्य देशों को प्रेरक का काम किया और दो अमरीकी सर्वोच्च कमाण्डरों के दिशानिर्देशन में एक एकीकृत सैन्य संरचना निर्मित की गई।
A 0 1|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S हिमाचल प्रदेश से लोकसभा के वर्तमान और पूर्व सदस्यों की सूची।
A 6 7|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S किसी वस्तु के द्रव्यमान व वेग के गुणनफल को संवेग कहते हैं ।
A 4 5|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इसके नथुने लंबे और अनावृत होते हैं और चोंच के आधार पर लंबे , खड़े एवं कड़े बाल होते हैं ।
A 7 8|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S बाइबिल कुल मिलाकर 72 ग्रंथों का संकलन है पुराने नियम में 45 तथा नवविधान में 27 ग्रंथ हैं ।
A 12 13|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S हाट मण्डी में शिमला मिर्च लाल , हरी या पीले रंग की मिलती है ।
A 8 9|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S वो कसम खाती है की वो अपने पापा को अंजलि से मिलाएगी और वो अंजलि को ढूँढना शुरू कर देती है ।
A 12 13|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S यहाँ कहानी में प्रेम त्रिकोण बनता है लेकिन राहुल तथा टीना के लिए अंजलि कॉलेज छोड़ देती है ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S वो कसम खाती है की वो अपने पापा को अंजलि से मिलाएगी तथा वो अंजलि को ढूँढना शुरू कर देती है ।
A 12 13|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पादपों द्वारा संश्लेषित भोजन का ग्रहण करने वाले जंतु तथा अधिकतर जीव विषमपोषी कहे जाते हैं ।
A 9 10|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S यहाँ कहानी में प्रेम त्रिकोण बनता है परन्तु राहुल और टीना के लिए अंजलि कॉलेज छोड़ देती है ।
A 9 10|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S कि मै एक सन्यासी हूँ भला मै कैसे शादी कर सकता हूँ अगर आप चाहो तो मुझे आप अपना पुत्र बना लो।
A 12 13|||R:CONJ|||यदि|||REQUIRED|||-NONE-|||0

S यह त्यौहार नरक चौदस या नर्क चतुर्दशी के नाम से भी प्रसिद्ध है।
A 4 5|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S राजकुमारी और मटर या राजकुमारी और मटर का दाना हैंस क्रिश्चियन एंडर्सन ने लिखा एक परी कथा है ।
A 3 4|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S दर्शकों को शाहरुख़ खान और काजोल देवगन की जोड़ी बहुत पसंद आई और यही जोड़ी इस फिल्म की जान है ।
A 12 13|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S दर्शकों को शाहरुख़ खान और काजोल देवगन की जोड़ी बहुत पसंद आई और यही जोड़ी इस फिल्म की जान है ।
A 4 5|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S आसाम , बंगाल , उत्तर प्रदेश और बिहार के आस पास के जिलों से काफी संख्या में लोग यहां आते हैं ।
A 6 7|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S यह नियमित अंतराल पर संचालित बसों द्वारा आसपास के सभी प्रमुख कस्बों और शहरों से जुड़ा हुआ है ।
A 12 13|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S आतंकी भिंडरावाले और उसके साथियों के पास से पाकिस्तान निर्मित सैकड़ों भारी हथियार जब्त किए गए।
A 2 3|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S उपेन्द्र नाथ अश्क ( १९१० १९ जनवरी १९९६ ) उर्दू एवं हिन्दी के प्रसिद्ध कथाकार व उपन्यासकार थे।
A 15 16|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S उनकी बल्लेबाज़ी उनके बेहतरीन सन्तुलन व नियन्त्रण पर आधारित है।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S दर्शकों को शाहरुख़ खान एवं काजोल देवगन की जोड़ी बेहद पसंद आई तथा यही जोड़ी इस फिल्म की जान है ।
A 4 5|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S दर्शकों को शाहरुख़ खान एवं काजोल देवगन की जोड़ी बेहद पसंद आई तथा यही जोड़ी इस फिल्म की जान है ।
A 12 13|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S सितार वीणा व ईरानी तंबूरा ( हिन्दू मुस्लिम शैली ) का मिश्रण है।
A 2 3|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S दुनिया विजय और दुनिया विजी का वास्तविक नाम बी आर विजय कुमार है।
A 2 3|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S आपदा को नियमित , प्राकृतिक या मानव निर्मित के भेदों में बटा है ।
A 5 6|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S फिर इसे हल्का सा घी या तेल लगाकर बेल कर घी तेल में तल लेते हैं ।
A 5 6|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S मतलब शहज़ादी राजकुमारी या शेरनी ) एक हिन्दू व सिख जाट उपनाम है।
A 8 9|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S नीलाभ अश्क ( १६ अगस्त १९४५ २३ जुलाई २०१६ ) एक भारतीय हिंदी कवि , आलोचक , पत्रकार और अनुवादक थे।
A 18 19|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S 1997 में नेशनल चैंपियनशिप में , उन्होंने दो स्वर्ण पदक अर्जित किए और दो राष्ट्रीय रिकॉर्ड बनाए।
A 12 13|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इस क्लब का मालिकाना अधिकार बॉलीवुड अभिनेता अभिषेक बच्चन और भारतीय क्रिकेटर एमएस धोनी के पास है।
A 9 10|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इसकी स्थापना १७वीं शताब्दी में हुई और सिन्ध के साथ लगी इसकी पूर्वी सीमा १८५३ में निर्धारित हुई।
A 6 7|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S चौधरी हैदर हुसैन , एक प्रमुख कानूनी विद्वान तथा भारतीय राष्ट्रवादी मुस्लिम सामाजिक कार्यकर्ता थे।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S अगर इन कोशिकाओं को रक्त में पर्याप्त विटामिन डी नहीं मिलता , तो वह चलना भी शुरू नहीं करतीं हैं ।
A 0 1|||R:CONJ|||यदि|||REQUIRED|||-NONE-|||0

S जैसे कैंची , उत्तोलक ( लीवर ) एवं पच्चर ( वेज ) दोनों के सिद्धान्तों का उपयोग करके कार्य करती है ।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S जतिन ललित ने बहुत अच्छा संगीत दिया है और फिल्म के गीत लंबे समय तक श्रोताओं की जीभ पर राज करेंगे ।
A 8 9|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S शरद पूर्णिमा , जिसे कोजागरी पूर्णिमा या रास पूर्णिमा भी कहते हैं ।
A 6 7|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S इस युद्ध मे लाखों क्षत्रिय योद्धा मारे गये थे और वैदिक संस्कृति और सभ्यता का प्राय पतन हो गया था ।
A 12 13|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S जिसमें संत रामपाल जी महाराज के विरुद्ध झूठा हत्या का केस चलाया गया व उन्हें गिरफ्तार कर लिया गया ।
A 13 14|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S यहां सभी तीर्थंकर भगवन्तों के पांच कल्याणक नहीं होते हैं क्रमश २ , ३ , एवं पांच कल्याणक होते हैं ।
A 15 16|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S कभी मेरी अच्छी हिन्दी वार्ता न हो तो कृपया क्षमा करें व सुधार दें।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पर अंग्रेजी शिक्षा का लाभ अधिकांश नगरों तक ही सीमित रहा और शेष देश के असंख्य गाँव अशिक्षा , रोग और क्षय के अन्धकार में विलीन होते गए।
A 0 1|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S जतिन ललित ने बहुत अच्छा संगीत दिया है तथा फिल्म के गीत लंबे समय तक श्रोताओं की ज़ुबान पर राज करेंगे ।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S भूमि के कणों का अपने मूल स्थान से हटने एवं दूसरे स्थान पर एकत्र होने की क्रिया को भू क्षरण कहते हैं ।
A 9 10|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S जो ग्रेगोरियन कैलेंडर के अगस्त या सितंबर के साथ अधिव्यापित होता है ।
A 5 6|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S उर्दू हिन्दी और हिन्दुस्तानी साहित्य का सर्व प्रथम इतिहास ग्रंथ " इस्त्वार द ल लितरेत्यूर ऐंदुई ऐ ऐंदुस्तानी " इन्हीं का लिखा हुआ है ।
A 2 3|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S आपकी वाणी पढ़ने से मन को शांति मिलती है और भक्ति की तरफ मन लगता है ।
A 9 10|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S आपकी वाणी पढ़ने से मन को शांति मिलती है व भक्ति की तरफ मन लगता है ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S भारतेंदु जैसी रचनाशैली , विषयवस्तु और भाषागत विशेषताओं के कारण मिश्र जी " प्रति भारतेंदु " अथवा " द्वितीय हरिश्चंद्र " कहे जाने लगे थे ।
A 16 17|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इनके अतिरिक्त तीन अधिनस्थ क्षेत्र भी इस महाद्वीप में हैं ग्रीनलैंड , बरमूडा , और सन्त पियर एवं मिकलान।
A 17 18|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S विश्वविद्यालय में छह संकाय हैं कला , विज्ञान , सामाजिक विज्ञान , वाणिज्य और प्रबंधन , विधि और शिक्षा।
A 13 14|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S संग्रहालय का कोई प्रवेश शुल्क नहीं है तथा इसका खुलने का समय प्रातः १० ०० बजे से सांय ०५ ०० बजे तक है।
A 7 8|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इसके अलावा , नेक्लैन के पैटर्न और आस्तीन में रूपांतर कराने से इस पोशाक की सुंदरता और भव्यता बढ़ती है ।
A 6 7|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S भौतिकी में बल और बल द्वारा वस्तु में किये गये विस्थापन का अदिश गुणन करके से कार्य की गणना की जाती है ।
A 3 4|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S उत्त्पति स्थान साइप्रस या इटली का भूमध्यसागरीय क्षेत्र माना जाता है ।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S एक बायोग्राफर ने उन्हें " आंशिक रूप से वैज्ञानिक तथा आंशिक रूप से कलाकार " के रूप में वर्णित किया है ।
A 9 10|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S यह मलाया प्रायद्वीप के पश्चिमी तट पर १६६४ वर्ग किमी में फैले मलक्का क्षेत्र की राजधानी तथा बंदरगाह है ।
A 16 17|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इसलिए कबीर का रहस्यवाद अंतर्मुखी व साधनात्मक रहस्यवाद है और जायसी का बहिर्मुखी व भावनात्मक रहस्यवाद है।
A 9 10|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S विश्व के सभी जनपद कुरुराज्य से कभी युद्ध करने की भुल नहीं करते थे और सोह्रादपूर्ण सम्बंध बनाए रखते थे ।
A 14 15|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S आधुनिक काल में इब्रानी तथा यूनानी मूल के आधार पर सहस्त्र से भी अधिक भाषाओं में बाइबिल का अनुवाद हुआ है ।
A 4 5|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S श्री आणि सरस्वती मतलब विद्या व लक्ष्मी हे महादरवाजे को भव्य बुरूज है।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इसे बंकिम चन्द्र चट्टोपाध्याय ने बंगाली और संस्कृत भाषाओं मे लिखा था ।
A 6 7|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S तेेंदूूखेेेेड़ा़ा मध्य प्रदेश के दमोह ज़िले की नगर पंचायत व तहसील है।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह गाँव अरावली पर्वत के पश्चिम में व जवाई बाँध के पूर्व में स्थित है।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S ओंकारेश्वर लिंग किसी मनुष्य के द्वारा गढ़ा , तराशा अथवा बनाया हुआ नहीं है , बल्कि यह प्राकृतिक शिवलिंग है।
A 9 10|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S दूसरे शब्दों में कहें तो जनता के सामाजिक एवं आर्थिक स्तर ( सार्वजनिक जीवन स्तर ) को ऊँचा करना राजनीति है।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पहले ये , संसदीय कार्यों की राज्य मंत्री रहीं , व बाद में , प्रधानमंत्री कार्यालय में राज्य मंत्री रहीं।
A 10 11|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S यह आइस हॉकी टीम लॉस एंजिल्स किंग्स और बास्केटबॉल टीम लॉस एंजेल्स क्लिपर्स और लॉस एंजेल्स लेकर्स का घर है।
A 13 14|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S अगर आप यह मानते है कि इस पृष्ठ को शीघ्रता से नही हटाना चाहिये तो इस पृष्ठ के पर अथवा पर अपना कारण बताइये।
A 0 1|||R:CONJ|||यदि|||REQUIRED|||-NONE-|||0

S लेकिन उसके बाद हर चुनाव में उनका जीत का अंतर बढ़ता गया और वे 1999 , 2004 , 2009 व 2014 में सांसद चुने गए।
A 19 20|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S गंभीर मामलों में मरीज मूर्च्छा में जा सकता है या मृत्यु भी हो जाती है ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S 1 सी गणितीय मॉडलिंग और कंप्यूटर सिमुलेशन हेतु सीएसआईआर केन्द्र , बंगलौर।
A 4 5|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S मशहूर संगीतकार सचिन देव बर्मन और उनकी पत्नी मीरा की ये इकलौती संतान थे ।
A 5 6|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S हिन्दी जिसके मानकीकृत रूप को मानक हिन्दी कहा जाता है , विश्व की एक प्रमुख भाषा है एवं भारत की एक राजभाषा है।
A 17 18|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S खरडा इस ऐतिहासिक किले पर मराठो व निजाम के बीच इ स 1795 के बीच युध्द हुआ।
A 6 7|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S शाहरुख हमेशा की तरह अभिनय में शीर्ष पर रहे है और ये फिल्म भी उनकी सबसे सफलतम फिल्मों मे से एक गिनी जाती है ।
A 10 11|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S शाहरुख हमेशा की तरह अभिनय में शीर्ष पर रहे है तथा ये फिल्म भी उनकी सबसे सफलतम फिल्मों मे से एक गिनी जाती है ।
A 10 11|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इस जाति ने कभी अपने शत्रुओं को विजित किया तथा उनकी शक्ति आजमाई , फिर भूमिसात् कर डाला ( सैमुअल परिच्छेद 8 2)।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह बेसन के महीन सेव या जवे जैसे बनाकर खाद्य तेल में तले जाने पर बनती है ।
A 5 6|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S श्री ओंकारेश्वर लिंग किसी मनुष्य के द्वारा गढ़ा , तराशा या बनाया हुआ नहीं है , बल्कि यह प्राकृतिक शिवलिंग है।
A 10 11|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S वे एक समावेशित विचारधारा के समर्थक थे जो एक मजबूत व सशक्त भारत चाहते थे ।
A 10 11|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S मुत्तुस्वामी दीक्षित ( 1775 1835 ) दक्षिण भारत के महान् कवि और रचनाकार थे।
A 11 12|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S पूनम पांडेय ( जन्म 11 मार्च 1991 ) एक भारतीय मॉडल व कामुक अभिनेत्री हैं ।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह मुख्य रूप से धार्मिक या ऐतिहासिक पुस्तकों के लिए प्रयोग किया जाता है ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S आयशा टाकिया और रणविजय सिंह फिल्म में मुख्य भूमिकाओं में हैं , और रघुवीर यादव , तन्वी आज़मी और अनंत महादेवन ने फ़िल्म में सहायक भूमिकाएं निभाई हैं ।
A 12 13|||R:CONJ|||जबकि|||REQUIRED|||-NONE-|||0

S बिरसा जी को 1900 में आदिवासी लोगो को भड़काने के आरोप में गिरफ्तार कर लिया गया और उन्हें 2 साल की सजा दी गई थी ।
A 16 17|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इस कारण यहाँ श्रद्धालुओं की बड़ी संख्या निरन्तर बनी रहती है और धार्मिक पर्यटन में महत्त्वपूर्ण योगदान करती हैं ।
A 11 12|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इसमें यह माना गया था कि प्रदीप्त वस्तु में से प्रकाश अत्यंत सूक्ष्म तथा तीव्रगामी कणिकाओं के रूप में निकलता है ।
A 13 14|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S बनने के लिये अपना एक सदस्य खाता खोले एवं फिर कम से कम १० संपादन करे , ४ दिन बाद आप स्वतः इस श्रेणी में आ जाएगें ।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S जब उनके प्रावधान समाप्त हो गए , तो हाजिरा मदद या पानी की खोज में चली गयीं ।
A 10 11|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह एक बेसन के महीन सेव या जवे जैसे बनाकर खाद्य तेल में तले जाने पर बनती है ।
A 6 7|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S नैवेद्य में जौ या गेहूँ का सत्तू , ककड़ी और चने की दाल अर्पित किया जाता है ।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S उपरोक्त जानकारी से ली गई है , यह अधूरी , पुरानी हो सकती है या बदल सकती है ।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S २३ मार्च १९३१ को शाम में करीब ७ बजकर ३३ मिनट पर भगत सिंह तथा इनके दो साथियों सुखदेव तथा राजगुरु को फाँसी दे दी गई ।
A 19 20|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S यह मंदिर पश्चिमी गंग वंश , पल्लव वंश और विजयनगर साम्राज्य की इमारतों की स्थापत्य विशेषताओं को प्रदर्शित करता है ।
A 8 9|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S मनीष मल्होत्रा ने कलाकारों के लिए बहुत अच्छे कपड़े डिज़ाइन किए है एवं फिल्म के छायांकन की जितनी तारीफ की जाए कम है।
A 12 13|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पटना सिक्खों के लिये भी पवित्र स्थल है क्योंकि सिक्खों के 10वें और अंतिम मानव गुरु गुरू गोबिंद सिंह यहीं जन्मे थे।
A 12 13|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S मनीष मल्होत्रा ने कलाकारों के लिए बहुत अच्छे कपड़े डिज़ाइन किए है और फिल्म के छायांकन की जितनी तारीफ की जाए कम है।
A 12 13|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S बड़ौत भारत के उत्तर प्रदेश राज्य के बागपत ज़िले में स्थित एक नगर व तहसील है।
A 13 14|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S धारियाँ मंगल ग्रह भर में आम हैं और मांदों , घाटियों और क्रेटरों की खड़ी ढलानों पर अनेकों नई अक्सर दिखाई देती हैं ।
A 7 8|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इसके माध्यम से आप हिन्दी , संस्कृत , मराठी , कोंकणी , मैथिली , भोजपुरी और नेपाली आदि में आसानी से काम कर सकते हैं ।
A 15 16|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S क्योंकि सूरजपुर को बहरेलिया राजवंश के संस्थापक महाराजा ब्रहम सिंह सिसौदिया ने बसाया था और अपनी राजधानी भी बनाई थी ।
A 14 15|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इस चौकी पर शालिग्राम या ठाकुर जी और श्री सत्यनारायण की प्रतिमा स्थापित करें ।
A 7 8|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S हिन्दू आर्मी पंडित सुनील त्रिपाठी , रणधीर सिंह , सतीश अन्ना एवं सुशील तिवारी के द्वारा बनाया गया एक धार्मिक संगठन है।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह एक ऐसी ही जनता की आकांक्षा और प्रेरणा तथा जय और पराजय है जिसका वर्णन बाइबिल में अद्भुत सजीवता के साथ किया गया है ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S वे १९५५ से १९६२ तक आकाशवाणी से जुडे रहे व मुख्य निर्माता के पद पर कार्य किया ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S हिन्दू ज्योतिष में नवग्रह ( संस्कृत नवग्र ह , " नौ ग्रह " या " नौ प्रभावकारी ) " इन प्रमुख प्रभावकारियों में से हैं ।
A 13 14|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S कौशिक , काश्यप व कश्यप गोत्र के ब्राह्मण भुईहार ब्राह्मणों में अधिक होते हैं ।
A 3 4|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S " यह एक ब्लट एंड बोडेन ( रक्त और मृदा ) आंदोलन है जिसका उद्देश्य विदेशी तत्वों से भारत ( मातृभूमि ) को शुद्ध करना है ।
A 8 9|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इसमें सुसमाचार लेखक संत योहन प्रतीकात्मक अंदाज़ में गिरजे के भविष्य तथा मुक्तिविधान की परिणति का चित्र अंकित करते हैं ।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S " यह एक ब्लट एंड बोडेन ( रक्त एवं मृदा ) आंदोलन है जिसका उद्देश्य विदेशी तत्वों से भारत ( मातृभूमि ) को शुद्ध करना है ।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इस हेतु वे पहले ब्रह्म समाज में गये किन्तु वहाँ उनके चित्त को सन्तोष नहीं हुआ ।
A 8 9|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S ब्रा नाम से प्रसिद्ध ) लड़कियों और औरतों का पहनावा है जो थनों को ढ़कने , उन्हें अवलम्बन देने एवं उभारने का काम करता है ।
A 19 20|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S जन्म 12 जुलाई , 1946 ) एक ब्रिटिश पत्रकार और लेखक हैं , जो कि मध्य पूर्व में अपनी बहादुर पत्रकारी के लिए जाने जाते हैं ।
A 9 10|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S संत पाल के पत्र या तो किसी स्थानविशेष के निवासियों के लिए लिखे गए हैं ( कोरिंथियों तथा थेस्सालुनीकियों के नाम दो दो पत्र।
A 17 18|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S विवाह से पहले वह सोनितपुर जिले के गोहपुर में रहती थी व उनका नाम दीपिका कलिता था ।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इसके लिये वह गणितीय , भौतिक व प्राकृतिक विज्ञानों के ज्ञानराशि का उपयोग करती है ।
A 6 7|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S राहुल एक खुशदिल और मस्तमौला लड़का होता है और अंजलि एक लड़कों जैसी लगने वाली और उन्ही के जैसे शौक रखने वाली लड़की होती है ।
A 3 4|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S राहुल एक खुशदिल और मस्तमौला लड़का होता है और अंजलि एक लड़कों जैसी लगने वाली और उन्ही के जैसे शौक रखने वाली लड़की होती है ।
A 8 9|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S राहुल एक खुशदिल और मस्तमौला लड़का होता है और अंजलि एक लड़कों जैसी लगने वाली और उन्ही के जैसे शौक रखने वाली लड़की होती है ।
A 15 16|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S चंद्रमास के नाम चैत्र , वैशाख , ज्येष्ठ , आषाढ़ , श्रावण , भाद्रपद , आश्विन , कार्तिक , मार्गशीर्ष , पौष , माघ और फाल्गुन।
A 24 25|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इनकी पुस्तक ठहाका एक्सप्रेस डायमंड बुक्स द्वारा , बर्फ़ियां व्यंग्य की और रंग हंसी के प्रभात प्रकाशन द्वारा प्रकाशित हैं ।
A 11 12|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S भारत में शराब पीने की कानूनी उम्र और शराब की बिक्री और खपत को नियंत्रित करने वाले कानून प्रत्येक राज्यों में अलग अलग हैं ।
A 11 12|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S व्यक्तित्व स्व श्री रामसिंह बिश्नोई साहब साधारण व सरल स्वभाव व्यक्तित्व के धनी थे।
A 7 8|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S गंगा के तटीय क्षेत्रों में दलदल एवं झीलों के कारण यहाँ लेग्यूम , मिर्च , सरसो , तिल , गन्ना और जूट की बहुतायत फसल होती है ।
A 6 7|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S राहुल एक खुशदिल एवं मस्तमौला लड़का होता है तथा अंजलि एक लड़कों जैसी लगने वाली तथा उन्ही के जैसे शौक रखने वाली लड़की होती है ।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S डोमिनीक लापिएर और लैरी कॉलिन्स समेत इन्होंने कई चर्चित विदेशी लेखकों की इतिहास से संबद्ध पुस्तकों का हिन्दी अनुवाद भी किया ।
A 2 3|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S राहुल एक खुशदिल एवं मस्तमौला लड़का होता है तथा अंजलि एक लड़कों जैसी लगने वाली तथा उन्ही के जैसे शौक रखने वाली लड़की होती है ।
A 15 16|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S राहुल एक खुशदिल एवं मस्तमौला लड़का होता है तथा अंजलि एक लड़कों जैसी लगने वाली तथा उन्ही के जैसे शौक रखने वाली लड़की होती है ।
A 3 4|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S नजमुल हसन थानवी की " मैदान शामली वा थाना भवन या सरफरोसान ए इस्लाम " ( उर्दू में ) ।
A 10 11|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S उनका जन्म स्टेगेरिया नामक नगर में हुआ था और वे प्लेटो के शिष्य और सिकंदर के गुरु थे।
A 13 14|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S उनका जन्म स्टेगेरिया नामक नगर में हुआ था और वे प्लेटो के शिष्य व सिकंदर के गुरु थे।
A 13 14|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S संग्रहालय में राजा भोज के शासन का विवरण , उन पर तथा उनके द्वारा लिखी पुस्तकें तथा मन्दिर के शिल्पकारों के चिह्न भी मिलते हैं ।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S जबकि हिन्दुओं द्वारा सुहेलदेव को एक हिन्दू व्यक्ति रूप में चित्रित किया है , जो क्रूर मुस्लिम आक्रमणकारियों के खिलाफ लड़ा था ।
A 0 1|||R:CONJ|||लेकिन|||REQUIRED|||-NONE-|||0

S लेकिन हिन्दुओं द्वारा सुहेलदेव को एक हिन्दू व्यक्ति रूप में चित्रित किया है , जो क्रूर मुस्लिम आक्रमणकारियों के खिलाफ लड़ा था ।
A 0 1|||R:CONJ|||जबकि|||REQUIRED|||-NONE-|||0

S फिर स्नानादि कर मंदिर में जाकर गीता पाठ करें या पुरोहितजी से गीता पाठ का श्रवण करें ।
A 9 10|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S ब्रा नाम से प्रसिद्ध ) बालिकाओं एवं स्त्रियों का वस्त्र है जो स्तनों को ढ़कने , उन्हें अवलम्बन देने और उभारने का काम करता है ।
A 19 20|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S भूमिहार एक उच्च स्तरीय भारतीय जाति है , जो उत्तर प्रदेश , बिहार , झारखंड तथा थोड़ी संख्या में सभी प्रदेशों में निवास करती है ।
A 15 16|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S राहुल को टीना के साथ देखकर अंजलि को जलन होने लगती है तथा तब उसे एहसास होता है की अंजलि की राहुल से दोस्ती दोस्ती नहीं प्यार है।
A 12 13|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S राहुल को टीना के साथ देखकर अंजलि को जलन होने लगती है और तब उसे एहसास होता है की अंजलि की राहुल से दोस्ती दोस्ती नहीं प्यार है।
A 12 13|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इसे धार्मिक संगठनों और राज्य के मध्य व्याप्त पारस्परिक संबंधों और राजनीतिक दूरी को परिभाषित करने के लिए प्रयुक्त किया जाता है ।
A 10 11|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S बियॉन्से गज़ेल नॉलेस या बियॉन्से एक अमेरिकी गायिका , रिकॉर्ड निर्माता व अभिनेत्री है।
A 11 12|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S पम्प एक यांत्रिक युक्ति है जो गैसों एवं द्रवों को धकेलकर विस्थापित करने के काम आती है ।
A 7 8|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S गंगा , रामगंगा , बहगुल व खदरी ये चार नदियाँ इसके भौगोलिक क्षेत्र से होकर गुजरती हैं ।
A 5 6|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S चन्द्रमा का यह चक्र जो लगभग २९ ५ दिनों का है चंद्रमास या चन्द्रमा का महीना कहलाता है ।
A 12 13|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S भारत में खोखर आमतौर पर हिन्दू और सिख होते हैं जबकि पाकिस्तान में वे मुस्लिम होते हैं ।
A 6 7|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S अगर एक काल्पनिक रेखा उस वस्तु के बीच में खींची जाए जिसके इर्द गिर्द वस्तु चक्कर खा रही है तो उस रेखा को घूर्णन अक्ष कहा जाता है ।
A 0 1|||R:CONJ|||यदि|||REQUIRED|||-NONE-|||0

S बाद में इस्लामिक दुनिया से भी आलोचना के स्वर निकलने लगे और साथ ही साथ यहूदी लेखक एवं चर्च से जुड़े इसाई इसकी आलोचना करते पाये गये।
A 17 18|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S अनिर्वाण या श्री अनिर्वाण ( 8 जुलाई 1896 31 मई 1978 ) एक महान भारतीय हिन्दू , बंगाली स्वामी , लेखक , वैदिक विद्वान और दार्शनिक थे।
A 24 25|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S जनवादी लेखक संघ ( जलेस ) भारत के हिंदी एवं उर्दू लेखकों का एक बडा संगठन है और इसकी प्रांतीय एवं जिला स्तर तक की इकाईयां सक्रिय हैं ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S सबसे पहले उन्होने एक दिवालिया तेल कारखाना ख़रीदा और उसे एक रुई के कारखाने में तब्दील कर दिया और उसका नाम बदल कर रखा एलेक्जेंडर मिल।
A 18 19|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इस फिल्म के द्वारा करण जोहर ने अपने निर्देशन करियर की शुरआत की तथा शाहरुख़ और काजोल की सफल जोड़ी को एक बार फिर दर्शकों के सामने रखा।
A 13 14|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इस फिल्म के द्वारा करण जोहर ने अपने निर्देशन करियर की शुरआत की और शाहरुख़ और काजोल की सफल जोड़ी को एक बार फिर दर्शकों के सामने रखा।
A 13 14|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S किंतु सनाढ्य ब्राह्मणों की आने वाली आधुनिक पीढियां शनै शनै इन परंपराओं को तोड़ रही हैं ।
A 0 1|||R:CONJ|||परंतु|||REQUIRED|||-NONE-|||0

S तिरु का अर्थ श्री या पवित्र और लक्ष्मी हैं , और मला का अर्थ मलय , पहाड या पर्वत के हैं ।
A 6 7|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S इस वाणी के प्रारंभिक चार ग्रंथों रास , प्रकास , षट्ऋतु व कलस में हिंदू पक्ष का ज्ञान है।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इसके लिये पूर्वजों द्वारा छोड़े गये पुराने वास्तुशिल्प , औज़ारों , युक्तियों , जैविक तथ्यों एवं भू रूपों आदि का अध्ययन किया जाता है ।
A 15 16|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S उन्होंने अपनी अंतिम पांडुलिपि " बुद्ध या कार्ल मार्क्स " को 2 दिसंबर 1956 को पूरा किया ।
A 6 7|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S कर्मा व शीला नृत्य सोनभद्र व मिर्जापुर के खखार आदिवासी समूह द्वारा आयोजित किया जाता है ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S लैंडर द्वारा प्रदर्शित प्रयोगों ने दर्शाया है कि मंगल की मिट्टी की एक ८ ३ की क्षारीय है और लवण परक्लोरेट के अंश सम्मिलित कर सकते है।
A 18 19|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S यह विद्वानों के पत्रिका लेखों , अकादमिक और सामान्य रुचि वाली पुस्तकों , छवियों , कॉमिक्स , ऑडियोबुक और पत्रिकाओं के लिए बनाई गई है ।
A 18 19|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S सामान्य शब्दों में पर्वतन वह प्रक्रिया है जिसमें वलन , भ्रंशन तथा क्षेपण के द्वारा किसी पर्वत या पहाड़ का उद्भव या निर्माण होता है ।
A 21 22|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S इस मंत्रालय प्रथम उल्लेख हैरी पॉटर और पारस पत्थर में मिलता है मगर सही मायनों में प्रथम उपस्थिति हैरी पॉटर तथा मायापंछी का समूह में है।
A 20 21|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इनके अतिरिक्त 15 संपूर्ण तथा 4000 से अधिक आंशिक नवविधान की यूनानी हस्तलिपियाँ प्राप्त हैं जिनका लिपिकाल सन् 200 ई तथा 700 ई के बीच है।
A 20 21|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इनके अतिरिक्त 15 संपूर्ण तथा 4000 से अधिक आंशिक नवविधान की यूनानी हस्तलिपियाँ प्राप्त हैं जिनका लिपिकाल सन् 200 ई तथा 700 ई के बीच है।
A 4 5|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S कन्याकुमारी हिन्द महासागर , बंगाल की खाड़ी तथा अरब सागर का संगम स्थल है , जहां भिन्न सागर अपने विभिन्न रंगो से मनोरम छटा बिखेरते हैं ।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S भारतीय भोजन या भारतीय खाना अपने भीतर भारत के सभी क्षेत्र , राज्य के अनेक भोजनों का नाम है।
A 2 3|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S भारतीय भोजन व भारतीय खाना अपने भीतर भारत के सभी क्षेत्र , राज्य के अनेक भोजनों का नाम है।
A 2 3|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S उन्होंने पुराने महाकाव्यों और ऐतिहासिक फिल्मों की तर्ज पर इस फिल्म के संवादों को लिखा है ।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S इनका विवाह प्रसिद्ध स्वतंत्रता सेनानी व पूर्व राज्यपाल व केन्द्रीय मंत्रीमंडल के मंत्री रहे , श्री उमा शंकर दीक्षित के परिवार में हुआ।
A 5 6|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S युद्ध अन्त में बिना निर्णय ही समाप्त हुआ किन्तु जन क्षति तथा तनाव बहुत ज्यादा बढ़ गया था ।
A 8 9|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S हिन्दी साहित्य पर यदि समुचित परिप्रेक्ष्य में विचार किया जाए तो स्पष्ट होता है कि हिन्दी साहित्य का इतिहास अत्यंत विस्तृत व प्राचीन है।
A 3 4|||R:CONJ|||अगर|||REQUIRED|||-NONE-|||0

S अरस्तु ( यूूनानी , अरीस्तोतेलीस् , 384 ईपू 322 ईपू ) प्राचीन यूनानी दार्शनिक व बहुश्रुत थे।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पुराने नियम का सर्वोत्तम प्रामाणिक इब्रानी पाठ किट्टल द्वारा ( सन् 1937 ई ) तथा यूनानी पाठ राल्फस द्वारा ( 1914 ई ) प्रस्तुत किया गया है ।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S 1977 में विधानसभा क्षेत्र सुमावली से विधायक चुने गए तथा स्वर्गीय वीरेंद्रकुमार सकलेचा और सुन्दरलाल पटवा के मंत्रिमंडल में संसदीय सचिव रहे।
A 13 14|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S 1977 में विधानसभा क्षेत्र सुमावली से विधायक चुने गए तथा स्वर्गीय वीरेंद्रकुमार सकलेचा तथा सुन्दरलाल पटवा के मंत्रिमंडल में संसदीय सचिव रहे।
A 13 14|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S शनि का वायुमंडल बृहस्पति के समान एक धारीदार स्वरुप दर्शाती है , परंतु शनि की धारियां बेहद हल्की हैं एवं भूमध्य रेखा के पास बहुत चौड़ी हैं ।
A 19 20|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S आचार्य प्रशांत ( जन्मतः प्रशांत त्रिपाठी , ७ मार्च १९७८ को जन्म ) भारत से एक आध्यात्मिक शिक्षक , रहस्यदर्शी , सार्वजनिक वक्ता और लेखक हैं ।
A 23 24|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S स्वप्नदोष के दौरान पुरुषों को कामोद्दीपक सपने आ सकते हैं और यह स्तंभन के बिना भी हो सकता है ।
A 10 11|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S स्वप्नदोष के दौरान पुरुषों को कामोद्दीपक सपने आ सकते हैं या यह स्तंभन के बिना भी हो सकता है ।
A 10 11|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S 22 अक्टूबर को मानेकशॉ के नई नियुक्ति पर जाने से पहले , पाकिस्तानी सेना ने कश्मीर में घुसपैठ की और डोमेल और मुज़फ़्फ़राबाद पर कब्जा कर लिया ।
A 21 22|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S ईशनिंदा ईश्वर की श्रद्धा , धार्मिक अथवा पवित्र लोगों से सम्बंद्ध चीज़ें या धार्मिक रूप से अनुल्लंघनीय कार्य का अपमान अथवा अवमानना को कहते हैं ।
A 6 7|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S ईशनिंदा ईश्वर की श्रद्धा , धार्मिक अथवा पवित्र लोगों से सम्बंद्ध चीज़ें या धार्मिक रूप से अनुल्लंघनीय कार्य का अपमान अथवा अवमानना को कहते हैं ।
A 20 21|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S वारकरी सम्प्रदाय या वारकरी पंथ भारत में एक महत्वपूर्ण वैष्णव सम्प्रदाय है जो एकेश्वरवाद मे मानते और विठ्ठल की पूजा पर ध्यान केंद्रित करते है।
A 2 3|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S अब इसका मुख्य काम , सरकार के स्थायी अभिलेखों को सँभालकर रखना और प्रशासनिक उपयोग के लिए माँगने पर सरकार के विभिन्न कार्यालयों को उपलब्ध कराना ।
A 12 13|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S मतदाता संख्या 478 व सन् 1956 से प्राथमिक विद्यालय व सन् 2000 से माध्यमिक विद्यालय कार्यरत हैं ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S कहने का एक और तरीका है बुध और शुक्र सदा सूर्य के नजदीक नजर आते है क्योंकि उनके प्रसरकोण छोटे है।
A 7 8|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S इसी बीच रोहन मुम्बई मे अपने दोस्तो से फोन पर बात करता है और उसे पता चलता है कि वे सभी खुश हैं ।
A 13 14|||R:CONJ|||तो|||REQUIRED|||-NONE-|||0

S जो हिमालय के इधर फैलते गए उन्होंने ही अखंड भारत की सम्पूर्ण भूमि को ब्रह्मावर्त , ब्रह्मार्षिदेश , मध्यदेश , आर्यावर्त एवं भारतवर्ष आदि नाम दिए।
A 21 22|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S अरस्तु ( यूूनान ी , " अरीस्तोतेलीस् " , 384 ईपू 322 ईपू ) प्राचीन यूनानी दार्शनिक और बहुश्रुत थे।
A 17 18|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S इंडोनेशिया के राष्ट्रपति का निवास व रूस सहित अनेक देशों के दूतावास भी यहाँ से पास ही स्थित हैं ।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S डॉ० मिश्र को उनकी पुस्तक मार्क्सवादी साहित्य चिन्तन इतिहास और सिद्धान्त ( 1973 ) के लिए 1975 में सोवियत लैंड नेहरू पुरस्कार प्रदान किया गया था ।
A 9 10|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S प्रासंगिकता का अर्थ यह है कि कोई सूचना , क्रिया और चीज किसी मामले या मुद्दे से कितना सम्बद्ध है।
A 10 11|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S इस ऐतिहासिक मन्दिर का मुख्य हिस्सा और सदियों पुराना गुंबद सुरक्षित रहे लेकिन मन्दिर का प्रवेश द्वार और उसके आस पास का इलाका पूरी तरह तबाह हो गया ।
A 6 7|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S अमेठी के महाराजा राजर्षि रणंजय सिंह थे जिन्होने अपनी जनता के लिए कई विद्यालय एवं महाविद्यालय का निर्माण कराया था , यहीं अमेठी रेलवे स्टेशन स्थित है।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S भारतीय मिठाइयाँ या मिष्ठान्न शक्कर , अन्न और दूध के अलग अलग प्रकार से पकाने और मिलाने से बनती हैं ।
A 2 3|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S निर्माण के आधार पर अर्धचालक युक्तियाँ मुख्यतः दो प्रकार की होती हैं अकेली युक्तियाँ या एकीकृत परिपथ।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S डब्ल्यू डी आर १३ ( 13 ) कोशिकीय और आण्विक जीवविज्ञान केंद्र के वैज्ञानिकों द्वारा खोजा गया एक जीन है।
A 8 9|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S अंटार्कटिक सन्धि के अंतरगत अंटार्कटिका पर किसी भी प्रकार की सैनिक या ओद्योगिक गतिविधि पर पाबंदी है ।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S मुंगावली के शूर वीर व पहले व अंतिम ज़मींदार ( 1928 से 1998 तक ) साहब बाबू खां जमींदार तलैया वाले थे ।
A 6 7|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह एक शाकाहारी व्यञ्जन है जिसे बैंगन से बनाया जाता है जिसे लकड़ी के कोयले या सीधी आग पर भुना जाता है ।
A 15 16|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S महाराष्ट्र राज्य या मराठी व्यंजन या मराठी खाना भारतीय राज्य महाराष्ट्र के मराठी लोगों के व्यञ्जन हैं ।
A 2 3|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S महाराष्ट्र राज्य या मराठी व्यंजन या मराठी खाना भारतीय राज्य महाराष्ट्र के मराठी लोगों के व्यञ्जन हैं ।
A 5 6|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S आगे चलकर एक पण्डित बनने के लिए वे संस्कृत , वेद शास्त्रों और अन्य धार्मिक पुस्तकों के अध्ययन में लग गए।
A 12 13|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S गौतम बुद्ध ने बाल्य और यौवन के सुख का उपभोग कर २९ वर्ष की अवस्था में कपिलवस्तु से महाभिनिष्क्रमण किया ।
A 4 5|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S अपने छोटे आकार और 59 दिवसीय लंबे धीमे घूर्णन के बावजुद बुध का एक उल्लेखनीय और वैश्विक चुंबकीय क्षेत्र है।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S जयपुर ग्रामीण लोकसभा के जातिगत समीकरण की बात की जाए तो सर्वाधिक मतदाता यादव , जाट व गुर्जर जाति से हैं ।
A 16 17|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S सिल्क रूट या रेशम मार्ग प्राचीनकाल और मध्यकाल में ऐतिहासिक व्यापारिक सांस्कृतिक मार्गों का एक समूह था जिसके माध्यम से एशिया , यूरोप और अफ्रीका जुड़े हुए थे ।
A 2 3|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S बाइबिल का पूर्वार्ध यहूदियों का भी धर्मग्रन्थ है , तथा उत्तरार्द्ध ईसा मसीह व उनकी शिक्षाओं पर आधारित है।
A 13 14|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S मनेंद्रगढ़ भारत के छत्तीसगढ़ राज्य के मनेंद्रगढ़ चिरमिरी भरतपुर जिले में स्थित एक शहर व जिला मुख्यालय है।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S मनेंद्रगढ़ भारत के छत्तीसगढ़ राज्य के मनेंद्रगढ़ चिरमिरी भरतपुर ज़िले में स्थित एक शहर व जिला मुख्यालय है।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S भारत के सिंध और सिंधी क्षेत्रों में , इसे लेई या लाई और बांग्लादेश में " कोटकोटी " के नाम से जानी जाती है ।
A 10 11|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S शरीरविज्ञान या शरीरक्रियाविज्ञान अथवा कार्यिकी जो अंग्रेज़ी में फ़िज़ियॉलोजी कहलाता है , मूलतः यूनानी भाषा से व्युत्पन्न है जिसका मूल अर्थ " प्राकृतिक ज्ञान " है।
A 3 4|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S गंगा की इस घाटी में एक ऐसी सभ्यता का उद्भव और विकास हुआ जिसका प्राचीन इतिहास अत्यन्त गौरवमयी और वैभवशाली है।
A 18 19|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S शुक्र और बुध हमेशा , चाहे सूर्योदय के पहले अथवा चाहे सूर्यास्त के बाद , सूर्य के नजदीक दांयी ओर देखे गये है।
A 1 2|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S भूकंप के परिमाप , स्थिति व परिस्थितियों से पता चलता है कि भूकंप का कारण मुख्य प्लेट के खिसकने की वजह से हुई।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S गुदा सम्भोग तब होता है जब कोई पुरुष अपने लिंग को दूसरे पुरुष या स्त्री की गुदा और मलद्वार के अन्दर डालता है ।
A 17 18|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S सेऊना गवली राजा और सेउना राजवंश खुद को उत्तर भारत के यदुवंशी या चंद्रवंशी समाज से अवतरित होने का दावा करता है ।
A 3 4|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S ज़ुल्फ़िक़ार अली भुट्टो ( उर्दू व सिंधी , जन्म 5 जनवरी 1928 मौत 4 अप्रैल 1979 ) पाकिस्तान के प्रधान मन्त्री थे।
A 5 6|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S दुरुक्ति ( संस्कृत दुरुक्ति , रोमनकृत दुरुक्ति ) हिंदू पौराणिक कथाओं में असुर काली की बहन और पत्नी हो सकती है ।
A 16 17|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S यहां वर्षा या हिमपात ना के बराबर होता है क्योंकि हिमालय पर्वत भारतीय मानसूनी हवाओं को यहां आने से रोक देते हैं ।
A 2 3|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S फ़रमान राजा और बादशाह द्वारा जारी की जाने वाली प्राचीन राजाज्ञा का प्रकार है , जो लिखित रूप में जारी की जाती थी ।
A 2 3|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S यदि प्लाविका से फाइब्रिनोजेन या अन्य थक्का जमाने वाले कारकों को निकाल दें तो बचा हुआ पदार्थ रक्त सीरम कहलाता है ।
A 4 5|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S मेरिनर 10 और मेसेंजर अंतरिक्ष यान दोनों से मिले मापनों ने दर्शाया है कि चुंबकीय क्षेत्र का आकार व शक्ति स्थायी है।
A 2 3|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S आकार और द्रव्यमान में यह पृथ्वी के समान है और अक्सर पृथ्वी की " बहन " या " जुड़वा " के रूप में वर्णित किया गया है ।
A 1 2|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S राहु हिन्दू ज्योतिष के अनुसार असुर स्वरभानु का कटा हुआ सिर है , जो ग्रहण के समय सूर्य या चंद्रमा का ग्रहण करता है ।
A 18 19|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यदि व्रती महिला गंभीर रोगी स्थिति में हो तो उसके स्थान पर दूसरी महिला या उसका पति भी इस व्रत को रख सकने का विधान है।
A 14 15|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S छिंदवाड़ा निकटवर्ती शहरों नागपुर , जबलपुर , भोपाल तथा शेष भारत से रेल या सड़क द्वारा बहुत अच्छी तरह से जुड़ा हुआ हैं ।
A 13 14|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S वायुसेवा की स्थापना १९४१ में की गई थी व अपने मूल नाम से चलने वाली ये सबसे पहली एवं सबसे पुरानी वाणिज्यिक वायुसेवा है।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S मल्लिका ने साल 2002 में आई तुषार कपूर और करीना कपूर अभिनीत फ़िल्म जीना सिर्फ़ मेरे लिये से फ़िल्म अभिनय की शुरुआत करी।
A 8 9|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S जब वह १२ वर्ष की थी तब उनका परिवार फोर्ट ग्रेटियट , मिशिगन चला गया व उसके एक साल बाद लेक फ़ॉरेस्ट , कैलिफोर्निया गया।
A 15 16|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S गैरैट में सभी मिल झुल कर रहता है जैसा वे एक छोटा समुदाय हो।
A 8 9|||R:CONJ|||जैसे|||REQUIRED|||-NONE-|||0

S यह एक भ्रष्ट नेता के बारे में जिसे की जनता चुनावों में हरा देती है व वह अपनी खोयी ताकत पाने के लिए अनैतिक काम करता है ।
A 15 16|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S सनंध , खुलासा , मारफत सागर व कयामतनामा में कतेब पक्ष तथा खिलवत , परिकरमा , सागर , सिनगार व सिंधी में परमधाम का ज्ञान है।
A 6 7|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S सनंध , खुलासा , मारफत सागर व कयामतनामा में कतेब पक्ष तथा खिलवत , परिकरमा , सागर , सिनगार व सिंधी में परमधाम का ज्ञान है।
A 19 20|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S दोनों पक्षों में तिथियाँ एक से चौदह तक बढ़ती हैं और पक्ष की अंतिम तिथि अर्थात पंद्रहवी तिथि पूर्णिमा या अमावस्या होती है ।
A 19 20|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S राधे कॉलेज के छात्र संघ का चुनाव जीतता है , जिसके बाद प्रतिद्वंद्वी उम्मीदवारों के बीच समारोह और परिसर में लड़ाई होती है ।
A 17 18|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S यह एक ब्र्ह्ष्ट नेता के बारे में जिसे की जनता चुनावों में हरा देती है और वह अपनी खोयी ताकत पाने के लिए अनेतिक काम करता है ।
A 15 16|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S संत या निर्गुण काव्यधारा में कबीर के यहाँ , तो प्रेममार्गी या सूफी काव्यधारा में जायसी के यहाँ रहस्यवाद का प्रयोग हुआ है ।
A 9 10|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S कन्या पूजन या कन्या भोज व कुमारी पूजा एक हिन्दू पवित्र अनुष्ठान है , जिसे नवरात्रि पर्व के आठवें और नौवें दिन किया जाता है ।
A 2 3|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S आजीविक या आजीवक , दुनिया की प्राचीन दर्शन परंपरा में भारतीय जमीन पर विकसित हुआ पहला नास्तिकवादी और भौतिकवादी सम्प्रदाय था ।
A 17 18|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S माना जाता है कि इस निधि को प्राप्त व्यक्ति विकलांग व घमंडी होता हैं , यह मौके मिलने पर दूसरों का धन भी सुख भी छीन सकता है ।
A 10 11|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S सूर्यवंशी " या अर्कवंशी व रंघुवंश या इक्ष्वाकुवंश भारतवर्ष के सभी क्षत्रीय कुलों में सर्वश्रेष्ठ क्षत्रियकुल माना जाता है ।
A 4 5|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S कश्मीरी शॉल किस्मों में लोकप्रिय अंगूठी शाल और पश्मीना ऊन शॉल , ऐतिहासिक पश्म बुलाया के रूप में जाना जाता षह्तूश , शामिल हैं ।
A 7 8|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S पारिवारिक कलह के कारण नारायणलाल ने अपनी पत्नी विचित्रा देवी व दोनों पुत्रों मुरलीधर व कल्याणमल सहित अपना पैतृक गाँव छोड़ दिया ।
A 14 15|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S अमावस्या के दिन चन्द्रमा दिखाई नहीं देता और फिर धीरे धीरे बढ़ने लगता है और लगभग चौदह या पन्द्रह दिनों में बढ़कर पूरा हो जाता है ।
A 17 18|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S यानि यह धीरे धीरे रचे गए और अंतत पहले वेद को तीन भागों में संकलित किया गया ऋग्वेद , यजुर्वेद व सामवेद जि‍से वेदत्रयी कहा जाता था ।
A 20 21|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S उन्होंने 16वीं शताब्दी के संत कवि और जालंधर पुराण और भृंगी पुराण सहित अन्य ग्रंथों के सर्जक हरदास मीसण पर डॉक्टरेट की उपाधि पूरी की।
A 6 7|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S किन्तु यह हमारी इच्छाओं , संवेगों , मन , बुद्धि , चित्त , अहंकार , चेतना , ज्ञान , अनुभव , व्यक्तित्व इत्यादि का केन्द्र भी होता है ।
A 0 1|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S जबकि ये ग्रंथ ऐतिहासिक घटनाओं पर आधारित हैं , उनकी अधिकांश सामग्री पृथ्वीराज चौहान या परमार्दी को महिमामंडित करने के लिए लिखी गई है ।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S परन्तु यह हमारी इच्छाओं , संवेगों , मन , बुद्धि , चित्त , अहंकार , चेतना , ज्ञान , अनुभव , व्यक्तित्व इत्यादि का केन्द्र भी होता है ।
A 0 1|||R:CONJ|||किन्तु|||REQUIRED|||-NONE-|||0

S स्माइल ट्रेन अन्तरराष्ट्रीय धर्मार्थ संस्था है जो विशासशील देशों में कटे फटे होंठ एवं तालु वाले शिशुओं की नि शुल्क शल्यचिकित्सा करती है ।
A 13 14|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S एक दिन में आठ प्रहर या पहर होते हैं यानि एक पहर तीन घंटे का होता है ।
A 9 10|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

S छोटा अण्डमान , जो ओन्गी भाषा में गऊबोलाम्बे कहलाता है , भारत के अण्डमान व निकोबार द्वीपसमूह के अण्डमान द्वीपसमूह भाग का सबसे दक्षिणी द्वीप है।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पारसियों के पवित्र ग्रंथ अवैस्टा में उत्तर पश्चिम भारत क्षेत्र को पुरातन हपता हेंदू या सप्त सिंधु ( सात नदियोँ की धरती ) के साथ जोड़ा जाता है ।
A 14 15|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S इस्लामी जम्हूरिया ए पाकिस्तान यानि पाकिस्तान भारत के पश्चिम में स्थित है।
A 4 5|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

S किसानों को आत्महत्या की दशा तक पहुँचा देने के मुख्य कारणों में खेती का आर्थिक दृष्टि से नुकसानदायक होना या किसानों के भरण पोषण में असमर्थ होना है ।
A 19 20|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S चन्द्रशेखर आजाद व पार्टी के अन्य सदस्यों के साथ मिलकर इन्होंने देश की आज़ादी के लिए अभूतपूर्व साहस के साथ शक्तिशाली ब्रिटिश सरकार का मुक़ाबला किया ।
A 2 3|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S अरस्तु का राजनीतिक दर्शन पर प्रसिद्ध ग्रंथ " पोलिटिक्स " व काव्यशास्त्र पर " पोएटिक्स् " नामक ग्रंथ है जो सौंदर्यशास्त्र की एक महत्त्वपूर्ण रचना है ।
A 10 11|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S अरस्तु का राजनीतिक दर्शन पर प्रसिद्ध ग्रंथ " पोलिटिक्स " और काव्यशास्त्र पर " पोएटिक्स् " नामक ग्रंथ है जो सौंदर्यशास्त्र की एक महत्त्वपूर्ण रचना है ।
A 10 11|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S पुरातत्वशास्त्र वह विज्ञान है जो पुरानी चीज़ों का अध्ययन एवं विश्लेषण करके मानव संस्कृति के विकासक्रम को समझने एवं उसकी व्याख्या करने का कार्य करता है ।
A 9 10|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S इस अधिनियम में काहा गया कि 15 अगस्त 1947 को भारत एवं पाकिस्तान अधिराज्य नामक दो स्वायत्त्योपनिवेश बना दिए जाएंगें और उनको ब्रितानी सरकार सत्ता सौंप देगी ।
A 11 12|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S हरिमंदर साहिब , हरमंदिर साहिब ) सिख धर्मावलंबियों का सबसे पावन धार्मिक स्थल या सबसे प्रमुख गुरुद्वारा है जिसे दरबार साहिब या स्वर्ण मन्दिर भी कहा जाता है ।
A 13 14|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S हरिमंदर साहिब , हरमंदिर साहिब ) सिख धर्मावलंबियों का सबसे पावन धार्मिक स्थल व सबसे प्रमुख गुरुद्वारा है जिसे दरबार साहिब या स्वर्ण मन्दिर भी कहा जाता है ।
A 13 14|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S कुछ इतिहासकारों का मानना है कि यदुवंशी राजपूत बंजारे और मुसलमान हैं जिन्होंने अपनी सामाजिक प्रतिष्ठा बढ़ाने के लिए यदुवंशी होने का दावा करना शुरू कर दिया ।
A 9 10|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S स्वाति नक्षत्र आकाश मंडल में 15वाँ नक्षत्र होकर इसका स्वामी राहु यानी अधंकार है।
A 11 12|||R:CONJ|||यानि|||REQUIRED|||-NONE-|||0

S आधुनिक वज़न के हिसाब से लगभग ९३३ ग्राम के बराबर है , यानी एक किलोग्राम से ज़रा कम।
A 12 13|||R:CONJ|||यानि|||REQUIRED|||-NONE-|||0

S ये द्वीप एशिया के पूर्वी समुद्रतट , यानि उत्तर पश्चिम प्रशांत महासागर में स्थित हैं ।
A 7 8|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

S हिंदी साहित्य का रीति काल संवत १६०० से १९०० तक माना जाता है यानि १६४३ई० से १८४३ई० तक।
A 13 14|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

S गति 420 किलोमीटर प्रति घण्टा तक और ऊँचाई 10 से 18 मीटर तक यानी खारे पानी की चलती दीवार।
A 13 14|||R:CONJ|||यानि|||REQUIRED|||-NONE-|||0

S गति 420 किलोमीटर प्रति घण्टा तक और ऊँचाई 10 से 18 मीटर तक यानि खारे पानी की चलती दीवार।
A 13 14|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

S व्यंजन स्वरो को मिलाकर बनतें है , यानी की इनके उच्चारण में स्वर समाहित होते हैं , जैसे क् अ क।
A 7 8|||R:CONJ|||यानि|||REQUIRED|||-NONE-|||0

S हालांकि मथारू का जन्म मुंबई में हुआ था और वह अपनी जड़ों को खन्ना , लुधियाना , पंजाब , भारत में देखती हैं ।
A 8 9|||R:CONJ|||पर|||REQUIRED|||-NONE-|||0

S उदाहरणतः ईशू मसीह की माँ मरियम का अति उच्च स्तर , जो कि ईसा मसीह ( ईशू ) की माँ थीं जैसा सूरा 19 में उल्लेखित है।
A 21 22|||R:CONJ|||जैसे|||REQUIRED|||-NONE-|||0

S महाराणा प्रताप विजेता रहे थे और मेवाड़ियों को महत्वपूर्ण नुकसान हुए , लेकिन मानसिंह प्रताप को पकड़ने में विफल थे।
A 5 6|||R:CONJ|||पर|||REQUIRED|||-NONE-|||0

S काफ़िरों ( अविश्वासी ) यानि ग़ैर मुसलमानों के प्रति दुर्व्यवहार और हर किस्म के शोषण , सजाओं की " अकाट्य धार्मिक व्यवस्था " है।
A 4 5|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

S दरअसल ये बहुत लम्बी यानी सैकड़ों किलोमीटर चौड़ाई वाली होती हैं , यानि कि लहरों के निचले हिस्सों के बीच का फ़ासला सैकड़ों किलोमीटर का होता है ।
A 12 13|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

S दरअसल ये बहुत लम्बी यानी सैकड़ों किलोमीटर चौड़ाई वाली होती हैं , यानी कि लहरों के निचले हिस्सों के बीच का फ़ासला सैकड़ों किलोमीटर का होता है ।
A 12 13|||R:CONJ|||यानि|||REQUIRED|||-NONE-|||0

