S वो टेलीविज़न व फ़िल्म लेखन और निर्देशन से भी जुड़े रहे हैं ।
A 0 1|||R:OTHER|||ये|||REQUIRED|||-NONE-|||0

S लेखक के गाँव धरमपुर ( आजमगढ़ ) की बहुउद्देशीय कर्मस्थली थी।
A 1 2|||R:OTHER|||अपने|||REQUIRED|||-NONE-|||0

S उनका मत है कि शुल्क को इतनी मात्रा में लिया जाना चाहिए कि कर दाता की मूल पूंजी का अन्त नहीं हो।
A 20 21|||R:OTHER|||न|||REQUIRED|||-NONE-|||0

S उन्‍होंने एक ऐसे समाज की कल्‍पना की थी जिसमें धर्म या जाति के आधार पर मनुष्‍य मनुष्‍य में कोई भेद नहीं रहे।
A 20 21|||R:OTHER|||न|||REQUIRED|||-NONE-|||0

S शैक्षणिक यहां सुबह में ४ ३० जल्दी कलरिया शुरू होती है और देर शाम तक जारी है ।
A 6 7|||R:OTHER|||बजे|||REQUIRED|||-NONE-|||0

S कई ने उसे किसी वीडियो गेम का सबसे बेहतरीन अडैप्शन बोला।
A 3 4|||R:OTHER|||एक|||REQUIRED|||-NONE-|||0

S प्रगति एवं समय हमेशा विद्‍या की रेखा का पालन करता है ।
A 11 12|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S इस किताब उसकी वास्तविक जीवन की घटना से प्रेरित है।
A 0 1|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S संगठन ने सामूहिक सुरक्षा की व्यवस्था बनाई है , जिसके तहत सदस्य राज्य बाहरी आक्रमण की स्थिति में सहयोग करने के लिए सहमत होंगे ।
A 10 11|||R:OTHER|||अन्तर्गत|||REQUIRED|||-NONE-|||0

S श्री लोकसभा की मध्य प्रदेश स्थित गुना संसदीय सीट का प्रतिनिधित्व करते थे ।
A 0 1|||R:OTHER|||ये|||REQUIRED|||-NONE-|||0

S ये नस्ल बाहर के बाहरी वातावरण के अनुकूल नहीं होते हैं ।
A 2 3|||R:OTHER|||घर|||REQUIRED|||-NONE-|||0

S वर्तमान में वे राजस्थान सरकार मेँ ग्रामीण विकास एवं पंचायतीराज मंत्री रह चुके हैं ।
A 0 1|||R:OTHER|||पूर्व|||REQUIRED|||-NONE-|||0

S यह हिंदू धार्मिक नेता जगद्गुरु रामभद्राचार्य द्वारा २ अगस्त , १९८७ को स्थापित किया गया था ।
A 0 1|||R:OTHER|||इसे|||REQUIRED|||-NONE-|||0

S मतलब है कि टाइप सेमीकंडक्टर में होल्स कि मात्र अधिक और एलेक्ट्रोंस कि मात्र कम रहती है ।
A 14 15|||R:OTHER|||अधिक|||REQUIRED|||-NONE-|||0

S सरवाड़ की औसत साक्षरता दर 47 है जो राष्ट्रीय औसत 59 5 से अधिक है।
A 13 14|||R:OTHER|||कम|||REQUIRED|||-NONE-|||0

S यह डॉव जोन्स इंडस्ट्रियल एवरेज का एक पूर्व घटक भी है ।
A 1 2|||R:OTHER|||डाउ|||REQUIRED|||-NONE-|||0

S माना जाता है कि हिंदू भगवान कृष्ण और भगवान कार्तवीर्य अर्जुन का जन्म चन्द्रवंशी क्षत्रियों की यदुवंश कुल में हुआ था ।
A 17 18|||R:OTHER|||शाखा|||REQUIRED|||-NONE-|||0

S वर्तमान में श्री रविन्द्र चौबे साजा विधानसभा सीट से विधायक है और।
A 0 1|||R:OTHER|||पूर्व|||REQUIRED|||-NONE-|||0

S जिन संज्ञा शब्दों से व्यक्तियों , वस्तुओं आदि के समूह का बोध हो उन्हें समुदायवाचक संज्ञा कहते हैं ।
A 15 16|||R:OTHER|||सं|||REQUIRED|||-NONE-|||0

S 30 अक्टूबर 1853 1910 ) बंगाल के प्रसिद्ध बैरिस्टर था भारतीय राष्ट्रवादी थे।
A 9 10|||R:OTHER|||एवं|||REQUIRED|||-NONE-|||0

S ब्रिटिश शाशनकाल में यह नगर मद्रास प्रेसिडेंसी के अधीन था।
A 9 10|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S इस पार्क एसिया महाद्वीप का सबसे बड़ा माना जाता है ।
A 0 1|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S ये कई लोगो का मानना है की इसके नित्य पठन से स्वंय श्री गजानन महाराज उनकी हर मुसीबत में रक्षा करते है।
A 4 5|||R:OTHER|||अनुभव|||REQUIRED|||-NONE-|||0

S ज्यादातर लोगों में अंतिम परिणाम धुंधलापन एवं विकृत दृष्टि होती है ।
A 11 12|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S इसलिए उसका व्यक्तित्व दो इंसानों में बट जाता है ।
A 3 4|||R:OTHER|||कई|||REQUIRED|||-NONE-|||0

S स्थानीय या राष्ट्रीय समाचार पत्र में इस शुभ समाचार को सुनने के लिए हजारों लोगों में खुशी और उत्साह है।
A 12 13|||R:OTHER|||बाद|||REQUIRED|||-NONE-|||0

S इस उपाय के परिणामस्वरूप , इस क्षेत्र में एक विकसित प्रांत है।
A 5 6|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S लोक प्रशासन या सुशासन के केन्द्रीय तत्व पूरी दुनिया में एक ही हैं दक्षता , मितव्ययिता और समता उसके मूलाधार हैं ।
A 10 11|||R:OTHER|||समान|||REQUIRED|||-NONE-|||0

S सबसे हाल ही टूर्नामेंट २०११ में न्यूजीलैंड में आयोजित किया गया था ।
A 2 3|||R:OTHER|||का|||REQUIRED|||-NONE-|||0

S दोनो ने सेन्ट मेरीलेबोन पेरिश चर्च में निजी तौर पर विवाह कर ली तथा हनीमून के लिए पेरिस चले गए।
A 12 13|||R:OTHER|||लिया|||REQUIRED|||-NONE-|||0

S परन्तु राज्य सरकार ने इसे हस्तक्षेप के योग्य नहीं मानते हुए मामले की फाइल बन्द कर दी।
A 8 9|||R:OTHER|||न|||REQUIRED|||-NONE-|||0

S यह स्थान दो पहाड़ियों के बीच बसा हुआ बहुत आकर्षक दिखाई पड़ता है।
A 12 13|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S इस जाति के पशु बहुत शीध्र किसी भी स्थान के जलवायु के अनुकूल हो जो हैं ।
A 14 15|||R:OTHER|||जाते|||REQUIRED|||-NONE-|||0

S उन्होंने तोतापुरी महाराज से अद्वैत वेदान्त की ज्ञान लाभ की और जीवन्मुक्त की अवस्था को प्राप्त किया ।
A 9 10|||R:OTHER|||किया|||REQUIRED|||-NONE-|||0

S पंजाब के साथ ए पूरे आज़ाद कश्मीर में बोली और समझी जाती है ।
A 3 4|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S ओइ नितॉम मे साधारणतः प्रेम का भाव प्रकाशित होते है।
A 9 10|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S इसके पयर्टन का उत्कृष्ट मौसम मार्च और जून है।
A 6 7|||R:OTHER|||से|||REQUIRED|||-NONE-|||0

S वह रात वह अपने चाचा के घर बिताता है ।
A 0 1|||R:OTHER|||उस|||REQUIRED|||-NONE-|||0

S इसमें विलायक ( घोलक ) के अणु कम सान्द्रता वाले घोल से अधिक सान्द्रता वाले घोल की ओर गति करते हैं ।
A 12 13|||R:OTHER|||निम्न|||REQUIRED|||-NONE-|||0

S अपने धार्मिक स्थलों के लिए प्रसिद्ध यह शहर ज़िले का मुख्यालय भी है ।
A 11 12|||R:OTHER|||नहीं|||REQUIRED|||-NONE-|||0

S अतएव स्वामी जी इस समाज के लोग भी एकमत हो गए।
A 7 8|||R:OTHER|||से|||REQUIRED|||-NONE-|||0

S अपने शासनकाल के दसवें वर्ष में सर्वप्रथम बोधगया की यात्रा की थी ।
A 4 5|||R:OTHER|||व|||REQUIRED|||-NONE-|||0

S वह भरतनाट्यम और कुचिपुड़ी में एक प्रशिक्षित शास्त्रीय नर्तकी भी हैं ।
A 0 1|||R:OTHER|||ये|||REQUIRED|||-NONE-|||0

S जिस वेबसाईट में इस तरह का कोई भी चिन्ह हो तो आप समझ लीजिये कि वह अपना फीड देती है ।
A 3 4|||R:OTHER|||निम्न|||REQUIRED|||-NONE-|||0

S उच्च दबाव वाले क्षेत्र से कम दबाव वाले क्षेत्रों की ओर बहने वाली गतिशील हवा को पवन कहते है।
A 5 6|||R:OTHER|||निम्न|||REQUIRED|||-NONE-|||0

S जब भी वो वह जाते थे तो लोग उनसे बहुत खुश होते थे ।
A 3 4|||R:OTHER|||कहीं|||REQUIRED|||-NONE-|||0

S किंतु सजा से भी इनका उत्साह कम न हुआ।
A 7 8|||R:OTHER|||नहीं|||REQUIRED|||-NONE-|||0

S यह 9 अप्रैल और 30 मई 2021 के बीच भारत में खेला जा रहा है ।
A 3 4|||R:OTHER|||से|||REQUIRED|||-NONE-|||0

S यह शब्द का खास तौर पर दक्षिण कोरियाई कॉमिक्सों के लिए उपयोग होता है ।
A 0 1|||R:OTHER|||इस|||REQUIRED|||-NONE-|||0

S विशेष रूप से नेपाल के पहाड़ी क्षेत्रों में इस भाषा बहुत लोकप्रिय है।
A 8 9|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S माना जाता है कि हिंदू भगवान कृष्ण और भगवान कार्तवीर्य अर्जुन का जन्म चन्द्रवंशी यादवों की यदुवंश शाखा में हुआ था ।
A 17 18|||R:OTHER|||कुल|||REQUIRED|||-NONE-|||0

S यह जाति का पारम्परिक पेशा पान के पत्ते उगाना व बेचना होता है ।
A 0 1|||R:OTHER|||इस|||REQUIRED|||-NONE-|||0

S संवत् १६२८ में वह हनुमानजी की आज्ञा से अयोध्या की ओर चल पड़े।
A 7 8|||R:OTHER|||लेकर|||REQUIRED|||-NONE-|||0

S बहुश्रुत , एक ऐसे व्यक्तियों क्ती लिए प्रयुक्त होता है जिनकी विशेषज्ञता विभिन्न विषय क्षेत्रों में एक उल्लेखनीय संख्या तक फैली हुई होती है ।
A 2 3|||R:OTHER|||शब्द|||REQUIRED|||-NONE-|||0

S महासागर का जल निरंतर एक नियमित गति से बहता रहता है और इन धाराओं के विभिन्न रूप देखने को मिलते हैं ।
A 4 5|||R:OTHER|||कुछ|||REQUIRED|||-NONE-|||0

S इसी परंपरा भारत देश में प्राचीन काल से प्रचलित है।
A 0 1|||R:OTHER|||यह|||REQUIRED|||-NONE-|||0

S दाहिने क्‍लिक करके आप किसी भी शब्द के पर्याय , विलोम और संबद्ध शब्दों को देख सकते हैं ।
A 2 3|||R:OTHER|||से|||REQUIRED|||-NONE-|||0

S पूरे विश्व में कोई 6 3 करोड़ लोग इस मातृभाषा के रूप में बोलते हैं ।
A 3 4|||R:OTHER|||लगभग|||REQUIRED|||-NONE-|||0

S यह समुदाय भारत के कुछ हिस्सों में मौजूद हैं , लेकिन मुख्यतः उत्तर भारत में केंद्रित हैं ।
A 4 5|||R:OTHER|||सभी|||REQUIRED|||-NONE-|||0

S प्रत्येक श्रृंखला में दो और पाँच टेस्ट मैच शामिल होंगे ।
A 4 5|||R:OTHER|||से|||REQUIRED|||-NONE-|||0

S इस तीनो बहन उनसे माफी मांगने लगी तो मुनि खुश होके उन तीनो को वरदान दिए।
A 0 1|||R:OTHER|||तब|||REQUIRED|||-NONE-|||0

S आज दी कला भारत में प्रकाशित होने वाला पंजाबी भाषा का एक समाचार पत्र ( अखबार ) है।
A 0 1|||R:OTHER|||चार|||REQUIRED|||-NONE-|||0

S 1989 में उन्होंने दूसरी शादी की अपने एक दिवंगत पर्वतारोही पीटर मुलग्र्यू की विधवा जेन से।
A 5 6|||R:OTHER|||किया|||REQUIRED|||-NONE-|||0

S शिवालिक श्रेणी या बाह्य हिमालय भी कहा जाता है ।
A 2 3|||R:OTHER|||को|||REQUIRED|||-NONE-|||0

S अली हैदराबाद में पैदा हुए और आजमपुर में रहता है ।
A 10 11|||R:OTHER|||है।|||REQUIRED|||-NONE-|||0

S कुछ लोग सन्देह व्यक्त करते है की मधुबाला को यह पुरस्कार इसलिये नही मिल पाया की वह घूस देने के लिये तैयार नहीं थी ।
A 15 16|||R:OTHER|||क्योंकि|||REQUIRED|||-NONE-|||0

S किंतु उनकी 50 से अधिक जातियाँ हैं जिनमें ऊँच नीच का भेदभाव भी है ।
A 12 13|||R:OTHER|||नहीं|||REQUIRED|||-NONE-|||0

S उसका निर्णय से नाराज उसके पिता घर से उसे अनिच्छुक रूप से निकाल देते हैं ।
A 0 1|||R:OTHER|||इस|||REQUIRED|||-NONE-|||0

S एक अन्य दोस्तो मे से साहित्यिक उपन्यासकार चार्ल्स बीडल भी थे , जिनके साथ उनकी कई शौके मीलती जुलती थीं ।
A 0 1|||R:OTHER|||उनके|||REQUIRED|||-NONE-|||0

S अंकुश चौधरी ने प्रमुख भूमिका निभाई और अरुण गवली के लेफ्ट हैंड थे।
A 6 7|||R:OTHER|||जो|||REQUIRED|||-NONE-|||0

S फ़ौदा के तीनों सीजन को दर्शकों का जमकर प्यार मिल है।
A 10 11|||R:OTHER|||।|||REQUIRED|||-NONE-|||0

S वर्ष 1937 में पंडित भीमसेन जोशी ने जाने माने खयाल गायक बन गये थे ।
A 6 7|||R:OTHER|||एक|||REQUIRED|||-NONE-|||0

