S सिसैरा संकलन का नामकरण इतालवी विश्लेषक अर्नेस्टो सिसैरा ( 1859 1906 ) के सम्मान में किया गया ।
A 15 16|||R:VERB|||रखा|||REQUIRED|||-NONE-|||0

S अभी भी बुजुर्ग लोग दूरी के लिये कोस का प्रयोग करते हुए मिल जाते हैं ।
A 12 13|||R:VERB|||पाए|||REQUIRED|||-NONE-|||0

S ये लोग चंदेल क्षत्रियों का हिस्सा होने का दावा करते थे साथ ही इनका मुख्य मंदिर अयोध्या में चंदेल मंदिर है।
A 10 11|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S उन्हें विश्व बैंक और अंतर्राष्ट्रीय मुद्रा कोष जैसी अंतर्राष्ट्रीय एजेंसियों की भूमिका पर संदेह हुआ है ।
A 14 15|||R:VERB|||रहा|||REQUIRED|||-NONE-|||0

S बुन्देला क्षत्रिय जाति के शासक थे तथा सुदूर अतीत में सूर्यवंशी राजा मनु से संबंधित हैं ।
A 5 6|||R:VERB|||हैं|||REQUIRED|||-NONE-|||0

S उनके तलाक के समय तक उनकी कोई सन्तान नहीं हुई तथा लक्ष्मण ने दूसरा विवाह कर लिया ।
A 9 10|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S कैलास के बर्फ से आच्छादित २२ , ०२८ फुट ऊँचे शिखर और उससे लगे मानसरोवर का यह तीर्थ है और इस प्रदेश को मानसखंड करते हैं ।
A 24 25|||R:VERB|||कहते|||REQUIRED|||-NONE-|||0

S जिससे मुझे अनन्य विषयों की अधिकाधिक जानकारी ही नहीं बल्कि , मेरा ज्ञान भंडार विकसित होने में भी मुझे अपूर्व सहयोग मिला है ।
A 15 16|||R:VERB|||करने|||REQUIRED|||-NONE-|||0

S 2021 आईसीसी महिला टी20 विश्व कप पूर्वी एशिया प्रशांत क्वालीफायर एक क्रिकेट टूर्नामेंट है जो सितंबर 2021 में समोआ में खेला जाने वाला था ।
A 13 14|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S इस घटना के कुछ समय पश्चात महाराज परीक्षित एक दिवस आखेट करने निकले ।
A 12 13|||R:VERB|||निकले।|||REQUIRED|||-NONE-|||0

S बाद में इसमें बर्मा और मलाया में स्थित भारतीय स्वयंसेवक भी भर्ती किये गये।
A 12 13|||R:VERB|||हो|||REQUIRED|||-NONE-|||0

S वे राज्य में व्यवस्था की गति का एक उद्देश्य है राज्य " बदलने " के लिए है कि एक ही शक्ति की जरूरत है।
A 16 17|||R:VERB|||हैं|||REQUIRED|||-NONE-|||0

S वह भारतीय जनसंघ की स्थापना करने वालों में से एक हैं और सन् १९६८ से १९७३ तक वह उसके राष्ट्रीय अध्यक्ष भी रह चुके थे ।
A 10 11|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S मान्यता अनुसार वह पानी वहीं पर रुक गया जिसे आज मक्का में मौजूद ज़मज़म कुंआ को माना जाता है ।
A 16 17|||R:VERB|||कहा|||REQUIRED|||-NONE-|||0

S वह एक भौतिक विज्ञानी , जो परमाणु भौतिकी के जनक के रूप में जाना जाने लगा था ।
A 15 16|||R:VERB|||जाते|||REQUIRED|||-NONE-|||0

S इस तरह का संकेत इतिहासकार ओमेली और जेम्स ने किया है ।
A 9 10|||R:VERB|||दिया|||REQUIRED|||-NONE-|||0

S 2001 की जनगणना के अनुसार नसीराबाद की कुल जनसंख्या 116 , 156 थी जिसमें 58 पुरुष एवं 42 महिलाएँ शामिल हैं ।
A 12 13|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S यह प्रतियोगिता आईसीसी विश्व क्रिकेट लीग ( डब्ल्यूसीएल ) के 2017 19 चक्र का हिस्सा बनाया जो 2023 क्रिकेट विश्व कप के लिए योग्यता निर्धारित करता है ।
A 15 16|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S वे राज करते हुए भी वानप्रस्थ रूप में घोर तपस्या करते हुए रहते थे।
A 2 3|||R:VERB|||रहते|||REQUIRED|||-NONE-|||0

S इसकी स्थापना बिल गेट्स ने 4 अप्रैल 1975 को की थी ।
A 9 10|||R:VERB|||हुई|||REQUIRED|||-NONE-|||0

S यहाँ मूंग , बाजरी , तिलहन तथा कपास और मसाला मेथी की खेती करते है।
A 13 14|||R:VERB|||होती|||REQUIRED|||-NONE-|||0

S गिल का तर्क है कि दुष्ट राज्यों द्वारा आतंकवाद के व्यापक विदेशी प्रायोजन ने नाटकीय रूप से आतंकवादी समूहों की विघटनकारी शक्ति को बढ़ा दिया था ।
A 3 4|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S आनंद ने नवंबर १९५७ में प्रोमिला आनंद से शादी की और उनके दो बेटे ( प्रमोद और सचिन ) और एक बेटी थी ( डेज़ी ) ।
A 22 23|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S द्रौपदी पंचकन्याओं में से एक हैं जिन्हें चिर कुमारी कहा जाता था ।
A 5 6|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S जॉब्स ने अपनी प्राथमिक शिक्षा मोंटा लोमा प्राथमिक विद्यालय में की और उच्च शिक्षा कूपर्टीनो जूनियर हाई और होम्स्टेड हाई स्कूल से प्राप्त की थी ।
A 10 11|||R:VERB|||ली|||REQUIRED|||-NONE-|||0

S धन्वन्तरि देवताओं के चिकित्सक हैं और चिकित्सा के देवता माने जाते हैं , इसलिए चिकित्सकों के लिए धनतेरस का दिन बहुत ही महत्वपूर्ण होता है ।
A 4 5|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S यहां मत्स्य लोग रहते थे जो आज मीना मीणा रावत मेर आदि के रूप में यहां निवास करते हैं ।
A 4 5|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S साम्राज्य औपचारिक रूप से 1674 से शिवाजी छत्रपति के राज्याभिषेक के साथ अस्तित्व में था और 1818 में पेशवा बाजीराव द्वितीय की हार के साथ समाप्त हुआ।
A 14 15|||R:VERB|||आया|||REQUIRED|||-NONE-|||0

S कन्हैया कुमार की एक किताब छपी है जिसका नाम बिहार टू तिहार है।
A 6 7|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S यह किला भारतीय पुरातत्व विभाग के संरक्षण में है और देखने के लिए पर्यटकों को टिकट लेना होता है ।
A 17 18|||R:VERB|||पड़ता|||REQUIRED|||-NONE-|||0

S उनके इस गीत का नाम था ड्रीमर्स , जिसे उन्होंने २०२२ फीफा विश्व कप के उद्घाटन समारोह में प्रदर्शित किया था ।
A 5 6|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S गोल्फ कोर्स और हवाई अड्डे के पास बने इस मंदिरको भगवान का निवास स्थान माना जाता है ।
A 7 8|||R:VERB|||रहे|||REQUIRED|||-NONE-|||0

S यह बहुत ही कांतिमान थी और जहाँ भी यह मणि होती है , वहाँ किसी भी प्रकार की दैवीय आपदा नहीं होती ।
A 4 5|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S लाइन 3 का निर्माण रेल विकास निगम लिमिटेड द्वारा बनाया जा रहा है ।
A 9 10|||R:VERB|||किया|||REQUIRED|||-NONE-|||0

S सदस्य पृष्ठ व्यक्तिगत रूप से विकिपीडिया सदस्यों के लिए उपलब्ध हैं , जिनका उद्देश्य विकिपीडिया परियोजना के साथ संगत हैं और समुदाय को स्वीकार्य हो।
A 19 20|||R:VERB|||हो|||REQUIRED|||-NONE-|||0

S यह जानकारी आईओसी द्वारा प्रदान की गई है लेकिन आईओसी किसी भी प्रकार की रैंकिंग प्रणाली को मान्यता या समर्थन नहीं करता है ।
A 21 22|||R:VERB|||देता|||REQUIRED|||-NONE-|||0

S स्वर्गीय जगद्गुरु श्री कृपालुजी महाराज लोकप्रिय आध्यात्मिक गुरु हैं और वे श्री महाराज जी के नाम से भी प्रसिद्ध थे।
A 8 9|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S 23 दिसंबर 1949 विवादित ढांचे के केंद्रीय स्थल पर भगवान राम की मूर्ति देखी गयी ।
A 13 14|||R:VERB|||रखी|||REQUIRED|||-NONE-|||0

S भारत की जनता उन्हें प्यार से बापू बुलाती थी और उन्हें अर्वाचीन स्वतन्त्र भारत का राष्ट्रपिता माना जाता है ।
A 8 9|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S इस अभिनेता , राज कमल ( जैकी श्रॉफ ) उसे " रंगीला " नामक आगामी फिल्म में नायिका की भूमिका के लिए ऑडिशन करने की व्यवस्था करता है ।
A 23 24|||R:VERB|||देने|||REQUIRED|||-NONE-|||0

S जिसके अंतर्गत अंग्रेजी इतिहासकारों का कहना था कि भारतीय आर्य संबोधन का यूरोपीय आर्यन जाति से सम्बन्ध है।
A 5 6|||R:VERB|||मानना|||REQUIRED|||-NONE-|||0

S चुवकों को पुष्ट और सशक्त बनाने के लिए जिम्नास्टिक का आधार लिया जाता है और खेलकूद की प्रतियोगिता के लिए सुगठित किया जाता था ।
A 13 14|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S दसवें सम्मेलन का मुख्य कथ्य ( थीम ) है हिन्दी जगत विस्तार एवं सम्भावनाएँ।
A 8 9|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S मेरा जन्म १० जून १९९२ को ग्राम जराय में हुआ है पिता का नाम श्री भगवन दास लोधी माता का नाम सुखवती लोधी।
A 10 11|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S ताड़ के वृक्ष 30 मीट तक बढ़ सकते हैं ।
A 6 7|||R:VERB|||हो|||REQUIRED|||-NONE-|||0

S हर्षचरितम् , राजा हर्षवर्धन का जीवन चरित्र था और कादंबरी विश्व का पहला उपन्यास।
A 7 8|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S देउस्कर भारतीय जनजागरण के ऐसे विचारक हैं जिनके चिंतन और लेखन में स्थानीयता और अखिल भारतीयता का अद्भुत संगम था ।
A 6 7|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S छोंकर जिसे छौंकर भी लिखा जाता है एक भारतीय गोत्र है जो जाट और गूजर जाति मे पाया जाता है ।
A 4 5|||R:VERB|||कहा|||REQUIRED|||-NONE-|||0

S बिनोदानंद झा एक भारतीय राजनेता हैं और बिहार के मुख्यमंत्री रह चुके है।
A 5 6|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S पहलवानी या दंगलीपन कुछ व्यक्तियों के लिये ही ठीक है किंतु समस्त नागरिकों का शरीर अवश्य ही कष्टसहिष्णु वन सके , ऐसी शिक्षा आवश्यक है।
A 18 19|||R:VERB|||बन|||REQUIRED|||-NONE-|||0

S 2009 में पहला संपादन , 2012 में अज़ान नया पृष्ठ लिखा था ।
A 10 11|||R:VERB|||बनाया|||REQUIRED|||-NONE-|||0

S इसके बाद 6 जनवरी 2018 को भारतीय जनता युवा मोर्चा के ज़िला मीडिया प्रभारी चुने गए।
A 14 15|||R:VERB|||बनाये|||REQUIRED|||-NONE-|||0

S यह गुम्बद एक ऊंचे गोलाकार ढोल रूपी निर्माण के ऊपर रखा था ।
A 10 11|||R:VERB|||लगा|||REQUIRED|||-NONE-|||0

S फिर उस तले गए इमरती को निकाल कर शक्कर के रस में डुबोया जाता है ।
A 3 4|||R:VERB|||हुई|||REQUIRED|||-NONE-|||0

S कई नागपुरी पत्रिकाओं भारत के विभिन्न हिस्सों सहित रांची , शिलांग , डुआर्स और पश्चिम बंगाल के तराई क्षेत्रों में प्रकाशित किया है ।
A 21 22|||R:VERB|||होता|||REQUIRED|||-NONE-|||0

S तपन रायचौधरी के अनुसार , उन्हें संघ परिवार द्वारा आदरणीय इतिहासविद बताया गया है ।
A 11 12|||R:VERB|||कहा|||REQUIRED|||-NONE-|||0

S हाल ही में बढ़ते हुए यातायात को देखते हुए एक नया बस अड्डा बोदरी नामक स्थान में स्थापित लिया गया है ।
A 18 19|||R:VERB|||किया|||REQUIRED|||-NONE-|||0

S मोंटेक सिंह अहलूवालिया आयोग के अंतिम उपाध्यक्ष हैं ( 26 मई 2014 को इस्तीफा दे दिया ) ।
A 7 8|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

