S परिसर एक बड़े क्षेत्र में वितरित किया जाता है ।
A 7 8|||R:VERB:FORM|||गया|||REQUIRED|||-NONE-|||0

S और यह गाँव खूबसूरत पहाड़ , नदि और विभिन्न पक्षियों से भेंट किया जाता है ।
A 13 14|||R:VERB:FORM|||गया|||REQUIRED|||-NONE-|||0

S इस लेख में बिल शब्द का प्रयोग संसद द्वारा पारित विधि के संबंध में किया जाता है ।
A 15 16|||R:VERB:FORM|||गया|||REQUIRED|||-NONE-|||0

S कुछ लेखो को अर्ध सुरक्षित भी किया गया है , इन्हे केवल विकिपीडिया के ही बदल सकते है।
A 7 8|||R:VERB:FORM|||जाता|||REQUIRED|||-NONE-|||0

S भारत आर्यन की संस्कृति मध्य युग के समय की सबसे पहली संस्कृतियो मे से एक है , जो की पंजाब मे मुख्य तौर मे पाई गई है ।
A 25 26|||R:VERB:FORM|||जाती|||REQUIRED|||-NONE-|||0

S उनके अस्तित्व और सेवाओं को वित्तीय बाजारों से जुड़े सूचना समस्याओं द्वारा समझाया गया है ।
A 13 14|||R:VERB:FORM|||जाता|||REQUIRED|||-NONE-|||0

S 674 किमी लंबे पिरेनीज़ पर्वत स्पेन को फ्रांस से अलग करते हैं ।
A 10 11|||R:VERB:FORM|||कर|||REQUIRED|||-NONE-|||0

S समारोह के बाद , उसे कंपनी की सचिव मोनिका ( हुमा क़ुरैशी ) के साथ संबंध बनाते दिखाया गया है ।
A 18 19|||R:VERB:FORM|||जाता|||REQUIRED|||-NONE-|||0

S वस्तुओं और निर्जीव सत्वों के लिए वार शब्द प्रयुक्त किया जा है ।
A 10 11|||R:VERB:FORM|||जाता|||REQUIRED|||-NONE-|||0

S प्रांरभ में ये दो रूट पर चल थी , लंदन लूटन से ग्लासगो एवं एडिनबर्घ।
A 6 7|||R:VERB:FORM|||चलती|||REQUIRED|||-NONE-|||0

S संगमर्मर को खूब चिकना कर और चमका कर महीनतम ब्यौरे को भी निखारा गया है ।
A 4 5|||R:VERB:FORM|||करके|||REQUIRED|||-NONE-|||0

S वैष्णो देवी , को माता रानी और वैष्णवी , के नाम से भी पुकारा जाता है , और इनको दुर्गा का रूप भी माना जाता है ।
A 24 25|||R:VERB:FORM|||गया|||REQUIRED|||-NONE-|||0

S साजन वर्मा भारतीय फिल्म उद्योग में कई निर्माताओं और निर्देशकों के लिए काम किया है ।
A 13 14|||R:VERB:FORM|||करता|||REQUIRED|||-NONE-|||0

S कर्मचारी व्यवहारों का प्रभाव कार्यस्थल पर अवश्य पड़ता है और संगठनात्मक नागरिकता व्यवहार को समग्र संगठन के उन्नति से जोड़ा गया है ।
A 20 21|||R:VERB:FORM|||जाता|||REQUIRED|||-NONE-|||0

S यात्रा के दौरान , दुर्योधन ने एक महिला का अपहरण कर लिया , बिना यह जाने कि वह एक गंधर्व है।
A 15 16|||R:VERB:FORM|||जा|||REQUIRED|||-NONE-|||0

S जब मैंने उनसे पूछा कि क्या आप पद छोड़ रह हैं ।
A 9 10|||R:VERB:FORM|||रहे|||REQUIRED|||-NONE-|||0

S विष्णु के संबंध में भी इसी प्रकार का आरोप मिल है।
A 9 10|||R:VERB:FORM|||मिला|||REQUIRED|||-NONE-|||0

S पोर्टो ने फाइनल अतिरिक्त समय में 3 2 से जीता लिया ।
A 9 10|||R:VERB:FORM|||जीत|||REQUIRED|||-NONE-|||0

S जय भीम न्यूज 18 को जनता का काफी सहयोग मिली रहा है ।
A 9 10|||R:VERB:FORM|||मिल|||REQUIRED|||-NONE-|||0

S प्रायः ये अपने मंच नाम रफ़्तार या से जाना जाते हैं ।
A 8 9|||R:VERB:FORM|||जाने|||REQUIRED|||-NONE-|||0

S आपके संपादन में जबलपुर से दलित साहित्‍य की प्रमुख एवं प्रखर पत्रिका तीसरा पक्ष का नियमित प्रकाशन हो रहा है ।
A 17 18|||R:VERB:FORM|||होता|||REQUIRED|||-NONE-|||0

S 09 जून 2021 को जितिन प्रसाद ने भारतीय राष्ट्रीय कांग्रेस का दामन छोड़ भारतीय जनता पार्टी में शामिल हो गए थे ।
A 12 13|||R:VERB:FORM|||छोड़कर|||REQUIRED|||-NONE-|||0

S पुलिस को रुस्तम की मौत से जुड़े कोई सबूत नहीं मिले हैं ।
A 10 11|||R:VERB:FORM|||मिलते|||REQUIRED|||-NONE-|||0

S जब हिडिंब को यह पता चलता तो उसने पाण्डवों पर हमला बोल दिया ।
A 5 6|||R:VERB:FORM|||चला|||REQUIRED|||-NONE-|||0

S महर्षि भारद्वाज ऋग्वेद के छठे मण्डल के द्रष्टा कह गये हैं ।
A 8 9|||R:VERB:FORM|||कहे|||REQUIRED|||-NONE-|||0

S इसके बाद नदी का बहाव मानसून पर आश्रित होकर मौसमी ही रह जाएगा ।
A 11 12|||R:VERB:FORM|||रहे|||REQUIRED|||-NONE-|||0

S इसके बाद नदी का बहाव मानसून पर आश्रित होकर मौसमी ही रहे जाएगा ।
A 11 12|||R:VERB:FORM|||रह|||REQUIRED|||-NONE-|||0

S टेम्पलेट के प्रयोग के उदाहरण के लिए देखे आचार्य रामचंद्र शुक्ल लेख।
A 7 8|||R:VERB:FORM|||देखें|||REQUIRED|||-NONE-|||0

S एक साथ , नाइकी और विएदेन् कैनेडी ने कई प्रिंट और टेलीविजन विज्ञापन बनाये थे , और नाइके की प्राथमिक विज्ञापन एजेंसी विदेन् कैनेडी रहता है ।
A 24 25|||R:VERB:FORM|||रही|||REQUIRED|||-NONE-|||0

S पुरातात्विक पर्यटन सार्वजनिक पुरातत्व में रुचि और ऐतिहासिक स्थलों के संरक्षण को बढ़ावा देने के लिए करना है जो सांस्कृतिक पर्यटन , का एक रूप है।
A 16 17|||R:VERB:FORM|||करते|||REQUIRED|||-NONE-|||0

S कई जगहों पर गंधकयुक्त मिट्टी मिलती है जहाँ से कभी साल्टपीटर निकाल जाता था ।
A 11 12|||R:VERB:FORM|||निकाला|||REQUIRED|||-NONE-|||0

S महावन के जाटों ने फौजदार हाकिम काजिम पर हमला किया और उसे 9 मई 1739 में मारे दिया ।
A 16 17|||R:VERB:FORM|||मार|||REQUIRED|||-NONE-|||0

S क्षेमेन्द्र ने ऐसे ज्योतिषियों पर भी व्यंग्य किया है जो स्त्रियों को भूत पिशाचादि से ग्रस्त बतलाकर उन्हें नग्नादि अवस्था में कर पिशाच मुक्त करने का उपाय बताता है ।
A 21 22|||R:VERB:FORM|||करके|||REQUIRED|||-NONE-|||0

S करम देवता की पूजा करते के पश्चात , करम देवता ( प्रकृति देवता ) की कथा सुनाई जाती है ।
A 4 5|||R:VERB:FORM|||करने|||REQUIRED|||-NONE-|||0

S आपने बोला कि व्यव्साय , लेकिन कई व्यक्ति किसी कारोबार में नहीं , किसी एनजीओ में काम करने है।
A 17 18|||R:VERB:FORM|||करते|||REQUIRED|||-NONE-|||0

S जैसे कि पहाड़ों में रहते वाले नेपाली और मैदान के निवासी में भी भोजनों में अन्तर पाए जाता है ।
A 4 5|||R:VERB:FORM|||रहने|||REQUIRED|||-NONE-|||0

S उदाहरण के लिए देखे आचार्य रामचंद्र शुक्ल लेख , यह " व्यक्तिगत जीवन " और " लेखक " श्रेणी में शामिल है।
A 3 4|||R:VERB:FORM|||देखें|||REQUIRED|||-NONE-|||0

S १९९० से लगभग 3 4 लाख कैलिफ़ोर्निया के लोग अन्य राज्यों को चल गए , जैस कि टेक्सस , नेवाडा और एरिज़ोना।
A 12 13|||R:VERB:FORM|||चले|||REQUIRED|||-NONE-|||0

S लेकिन ये विचार ऐसे सशक्त रूप से अभिव्यक्त किए गए थे कि उसे अमेरिकी लोगों की स्वशासन की मांग को बल मिला गया ।
A 21 22|||R:VERB:FORM|||मिल|||REQUIRED|||-NONE-|||0

S ये अभी भी थानाभवन से विधायक है और योगी कैबिनेट में दिनांक 21 08 2019 से गन्ना विकास व चीनी मिल मंत्री भी है ।
A 20 21|||R:VERB:FORM|||मिले|||REQUIRED|||-NONE-|||0

S परंतु सामान्य विधि न्यायालयों की गलतियाँ त्रुटिलेख के माध्यम से किंग्स बेंच न्यायालय द्वारा सुधारी जाए सकती थीं ।
A 15 16|||R:VERB:FORM|||जा|||REQUIRED|||-NONE-|||0

S दो जातियों या गणों में , जो एक दूसरे से कई गुणों में भिन्न होते हैं , कृत्रिम परागण या गर्भाधान कराकर देख जाता है ।
A 22 23|||R:VERB:FORM|||देखा|||REQUIRED|||-NONE-|||0

S यहाँ एक गुणसूत्र के स्थान पर एक अनुप्रस्थ पंक्ति ऐसी कणिकाओं की होती है जिनमें अभिरंजित होते की योग्यता अधिक होती हैं ।
A 16 17|||R:VERB:FORM|||होने|||REQUIRED|||-NONE-|||0

