S जैन धर्म का अर्थ है जिन का प्रवर्तित धर्म।
A 6 7|||R:ADP|||द्वारा|||REQUIRED|||-NONE-|||0

S चेलसा का जन्म 27 फरवरी , 1980 में हुआ।
A 7 8|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S इसी नाम से अब पटना का एक रेलवे स्टेशन भी है ।
A 5 6|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S यह पश्चिमी घाट के सह्याद्रि पर्वत में स्थित है।
A 6 7|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S अहमद शाह अब्दाली का भेजा पत्र बालाजी बाजीराव ने पत्र पढ़ा और वापस पुणे लौट गए।
A 3 4|||R:ADP|||द्वारा|||REQUIRED|||-NONE-|||0

S ऊटी झील तमिल नाडु के नीलगिरि जिला में एक झील हैं ।
A 7 8|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S वे अपनी दीवार में छेद परियोजना के साथ प्रसिद्ध हैं ।
A 7 8|||R:ADP|||कारण|||REQUIRED|||-NONE-|||0

S इस मंदिर में परिक्रमा में कई सुंदर चित्र बने हुए हैं ।
A 2 3|||R:ADP|||की|||REQUIRED|||-NONE-|||0

S 2022 में यह 18 दिसंबर से 26 दिसंबर के बीच मानाया जाएगा ।
A 9 10|||R:ADP|||तक|||REQUIRED|||-NONE-|||0

S राजनांदगाँव ज़िला भारत के छत्तीसगढ़ राज्य में एक ज़िला है।
A 6 7|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S एक निर्माता के रूप में अजय देवगन की यह पहली मराठी फिल्म है।
A 3 4|||R:ADP|||तौर|||REQUIRED|||-NONE-|||0

S पिछड़े भारतीय समाज में दहेज़ प्रथा अभी भी विकराल रूप में है।
A 3 4|||R:ADP|||की|||REQUIRED|||-NONE-|||0

S बॉयल का नियम आदर्श गैस में दाब और आयतन में सम्बंध बताता है ।
A 5 6|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S इस खाने को कई तरीके में पैश किया जाता है ।
A 5 6|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S इस स्थान से आठ से दस गर्म जल के कुन्ड है।
A 2 3|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S सन २०१४ में बोस्टन टीमो ने इन लीगों में ३६ चैंपियनशिप जीती है ।
A 2 3|||R:ADP|||तक|||REQUIRED|||-NONE-|||0

S मेरा जन्म १८ दिसंबर १९९६ में केरल के पालक्काड जिले में हुआ था ।
A 5 6|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S वर्ष 1937 में पंडित भीमसेन जोशी ने जाने माने खयाल गायक बन गये थे ।
A 2 3|||R:ADP|||तक|||REQUIRED|||-NONE-|||0

S आप संस्कृत , हिंदी , अंग्रेजी तथा गुजराती भाषाओं की भी दक्ष हैं ।
A 9 10|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S मुजफ्फरपुर से अलग होकर १२ अक्टुबर १९७२ में वैशाली एक अलग जिला बना।
A 7 8|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S उन्होंने प्रारंभ में कागज , रसायन और प्रकाशन उद्योगों में काम किया ।
A 9 10|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S आखिर में नबील को 23 जनवरी 2012 पर सैन्य शासक परिषद ने रिहा कर दिया ।
A 7 8|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S इसका सबसे पहला कोर या करनल उन्होने 1991 में इन्टरनेट में पोस्ट किया ।
A 10 11|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S " कोसल " को मराठी साहित्य का पहला अस्तित्ववादी उपन्यास माना जाता है ।
A 6 7|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S " कोसल " को मराठी साहित्य में पहला अस्तित्ववादी उपन्यास माना जाता है ।
A 6 7|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S पिनयिन ) सिंगापुर में मुख्यभूमि और पुलाउ युबिन के मध्य एक जलक्षेत्र है।
A 3 4|||R:ADP|||की|||REQUIRED|||-NONE-|||0

S यह देश में गति , संरचना और जल परिवहन के विकास का प्रतिनिधित्व करता है ।
A 2 3|||R:ADP|||की|||REQUIRED|||-NONE-|||0

S अन्य लोगों को गिरफ्तार हुए पार्षद अब्दुल रज़ाक और अब्दुल जामेश शामिल थे।
A 2 3|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S मिला कुनिस का जन्म 14 अगस्त , 1983 को यूक्रेनी यहूदी परिवार में हुआ था ।
A 8 9|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S सुशांत सिंह राजपूत ने 14 जून , 2020 आत्महत्या का।
A 3 4|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S लंबित मामलों के कारण भारत के सकल घरेलू उत्पाद में 1 5 2 तक का घाटा होता है ।
A 9 10|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S यह सुनकर क्रोधित हुए राजा अपने सेना लेकर आक्रमण करने के लिए सीमा में पहुंचे।
A 13 14|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S श्रीमती लेटांग छुट्टी के दिन एक होटल के बाहर घास में लेट कर आराम कर रही थीं ।
A 10 11|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S हिन्दी एक अन्तरराष्ट्रीय भाषा बनने की तरफ अग्रसर है।
A 6 7|||R:ADP|||ओर|||REQUIRED|||-NONE-|||0

S 1956 से 1969 में अपनी मृत्यु पर्यन्त वे लगातार 14 वर्ष राज्य सभा के सदस्य रहे।
A 3 4|||R:ADP|||तक|||REQUIRED|||-NONE-|||0

S वे राज को मिमी और उसके परिवार के पास छोड़ देते हैं ।
A 8 9|||R:ADP|||साथ|||REQUIRED|||-NONE-|||0

S स्वामी दयानंद सरस्वती ने ७ अप्रैल १८७५ में बंबई में आर्य समाज की स्थापना की थी ।
A 7 8|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S उनकी भौतिक काया १५ अगस्त , १८८६ में ५० वर्ष की आयु में पंचतत्व में विलीन हो गई ।
A 7 8|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S अलंकरण में केवल सुलेखन , निराकार , ज्यामितीय या पादप रूपांकन का ही किया गया है ।
A 1 2|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S आगे चलकर इसके तकनीकी पहलुओं को विचार किया जाना चाहिए।
A 5 6|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S यही कारण है कि अन्तर्राष्ट्रीय स्तर पर हाथीदाँत के व्यापार में रोक लगा दी गई है ।
A 10 11|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S मनसा खांट ने जूनागढ़ के नवाब का ऊपरकोट किला छीन लिया ।
A 6 7|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S और खराब मांसपेशी टोन के कारण शिशु को मजबूत चूसने वाला प्रतिबिंब नहीं हो सकता है ।
A 7 8|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S यह लोक कला सेंट थॉमस , द प्रेषक के मिशन के आसपास बनि थी।
A 11 12|||R:ADP|||पास|||REQUIRED|||-NONE-|||0

S खान को 1990 में आतंकवाद विरोधी दस्ते की स्थापना की थी ।
A 1 2|||R:ADP|||ने|||REQUIRED|||-NONE-|||0

S कोहली ने विशाल भारती स्कूल में अपनी शिक्षा हासिल की है ।
A 5 6|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S पॉल वर्तमान रूप से पालि पाठ समाज के परिषद के सदस्य हैं ।
A 3 4|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S इस कारण यह फिल्म के प्रदर्शन हेतु अधिक समय लग गया और यह फिल्म २०१५ में प्रदर्शित हुई।
A 6 7|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S मोतिहारी से प्रत्येक 5 मिनट अंतराल से बसें आती रहती है ।
A 6 7|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S १९५१ में यह स्थल प्राचीन स्मारक संरक्षण अधिनियम १९०४ के तहत भारतीय पुरातात्त्विक सर्वेक्षण विभाग को संरक्षण एवं पुनरुद्धार हेतु सौंप दिया गया ।
A 10 11|||R:ADP|||अंतर्गत|||REQUIRED|||-NONE-|||0

S अलंकरण को केवल सुलेखन , निराकार , ज्यामितीय या पादप रूपांकन से ही प्रयोग किया गया है ।
A 1 2|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S फिजी मे अवध क्षेत्र का बहुत प्रभाव है , यहाँ रामायण का बोली में भी बहुत गहरा प्रभाव है।
A 13 14|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S रानी ने झलकारी को दुर्गा सेना ने शामिल करने का आदेश दिया ।
A 6 7|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S इस बात से क्रोधित रावण ने शनिदेव के पैर पर प्रहार किया था ।
A 7 8|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S इस बात से क्रोधित रावण ने शनिदेव पर पैर पर प्रहार किया था ।
A 9 10|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S कानस्टण्टैन के बेटे कान्स्टण्स ने अपनी पतनी और ग्रहस्थी चोडकर अरलेस के यात्रा पर चले गये।
A 13 14|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S इंदु मल्होत्रा एक भारतीय न्यायाधीश तथा वर्तमान भारत का उच्चतम न्यायालय में न्यायाधीश हैं ।
A 11 12|||R:ADP|||की|||REQUIRED|||-NONE-|||0

S प्रज्ञान रोवर को तैनात करने के लिए लैंडर को सितंबर , 2019 में चंद्र सतह पर टचडाउन करना था ।
A 12 13|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S यह है तो अधातु पर अनेक यौगिकों में धातुओं सा व्यवहार करता है ।
A 7 8|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S इन्होंने अंतरराष्ट्रीय टेस्ट क्रिकेट का पर्दापण दिसंबर २०२१ में इंग्लैंड के विरुद्ध किया था ।
A 4 5|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S मनसा खांट ने जूनागढ़ के नवाब से ऊपरकोट किला कब्जे कर लिया था ।
A 6 7|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S 1382 से 1601 तक , फारूकी वंश ने बुरहानपुर में राजधानी बनाकर खानदेश स्वतंत्र रूप से शासन किया ।
A 9 10|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S इस दौरान , मुस्लिमों के उपचार के लिए सिखों और हिंदुओं के आगे आने की कहानियों भी पप्रकाशित हुई।
A 12 13|||R:ADP|||साथ|||REQUIRED|||-NONE-|||0

S 1952 में श्रीकृष्ण इंटर कालेज , बरहज , देवरिया में अध्यापन किया ।
A 1 2|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S सन् 2013 में भाजपा के श्री श्रीचंद सुन्दरानी यहां के विधायक हैं ।
A 2 3|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S इसे रेशमी धागे और कुछ सजावट की वस्तुओं से मिलाकर बनाया जाता है ।
A 8 9|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S एलिजाबेथ बैरेट ब्राउनिंग ने एमिली डिकिंसन पर भी गहरा प्रभाव पडा।
A 3 4|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S रौलट कमेटी के सुझावों के आधार पर 6 फरवरी 1919 में केंद्रीय विधान परिषद में दो विधेयक पेश किए गए ।
A 10 11|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S एम ए चिदंबरम स्टेडियम चेन्नई में एक प्रसिद्ध क्रिकेट स्टेडियम है।
A 5 6|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S इस महान गणितज्ञ एवं ज्योतिषी का ५९ वर्ष की आयु में प्राग में १५ नवंबर १६३० ई में देहावसान हो गया ।
A 17 18|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S विधिवत अभिलेखन से भूल व छल कपटों को दूर करने में सहायता मिलती है ।
A 2 3|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S इसका मुख्य उपयोग हार्डवेयर डिवाइस और एप्लिकेशन या ऑपरेटिंग सिस्टम के मध्य अनुवादक जैसा कार्य करता है ।
A 13 14|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S टीकमगढ़ से निकाल कर करके निवाड़ी भारतीय राज्य मध्य प्रदेश का 52वाँ जिला 1 2018 में गठित किया गया है ।
A 15 16|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S महाभारत की कथा के अनुसार महर्षि भरद्वाज एकबार नदी ने स्नान करने गए।
A 9 10|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S उन्हें १९६० में भारत और नेपाल के बर्मा का राजदूत नियुक्त किया गया ।
A 6 7|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S इटावा जिले के एक प्रसिद्ध कस्बे औरैया में डीएवी स्कूल के अध्यापक थे।
A 7 8|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S माँ तारा चंडी पीठ भारत के 52 पीठों से सबसे पुराना पीठ माना जाता है ।
A 8 9|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S आग्नेय चट्टानों में परतों मे जीवाश्मों का पूर्णतः अभाव पाया जाता है ।
A 2 3|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S इसी में कार्य करते हुए उन्होंने विश्व स्तर पर ख्याति प्राप्त कर चुकी महिला रोबोट शालू का निर्माण किया ।
A 8 9|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S ऊंची जातियों को खुद ठीक मलमल में कपड़े पहने और सोने के गहने पहनाए था ।
A 6 7|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S 633 मीटर ( 2079 फीट ) की ऊंचाई पर स्थित मांडू शहर , विंध्य पर्वत पर 13 किमी ( 8 1 मील ) पर फैला हुआ है ।
A 15 16|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S वेली हाउस जहां आज भी वेली परिवार जो कि अब इस दुनिया में नहीं है लेकिन उनकी रूहें इस घर में अपना मानती है ।
A 20 21|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S सबसे पहले सन् १००० ई से भी पहले ईसाइयों के द्वारा इसकी आलोचना शुरू हुई।
A 5 6|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S यहाँ पर सबसे गहरी ढलान 1 , 640 फुट और सबसे ऊँची चढ़ाई 2 , 620 फुट पर है।
A 17 18|||R:ADP|||की|||REQUIRED|||-NONE-|||0

S नहर का निर्माण कार्य सन् 1920 से प्रारम्भ हुआ और 1928 में पूर्ण हुआ था ।
A 6 7|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S मल्लिका ने वेदांत की शादी ज्योति से करवाने से रोकने केलिए फैसला लेते हैं ।
A 8 9|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S ग्रीन और रोसेनब्लम कैलिफोर्निया विश्वविद्यालय , बर्कले में स्नातक छात्र थे।
A 7 8|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S निःसंतान दंपत्ति संतान प्राप्ति के लिये माता में चरणों में झोली फैलाते हैं ।
A 7 8|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S बांग्लादेश अर्थनीति समिति बांग्लादेश में पेशेवर अर्थशास्त्रियों का एक संघ है।
A 4 5|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S न्यायमूर्ति दलवीर भंडारी वर्ष 2005 से सर्वोच्च न्यायालय के न्यायाधीश बने थे ।
A 5 6|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S इसके प्रथम तल में भारत के प्राचीन सिक्कों के विकास को प्रदर्शित किया गया है ।
A 5 6|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S अभी तक की सबसे ऊँची स्टैच्यू 128 मीटर की चीन के स्प्रिंग टैम्पल बुद्ध की है ।
A 10 11|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S वे 1946 में उड़ीसा का प्रतिनिधित्व करने वाली भारत की संविधान सभा के सदस्य बने।
A 4 5|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S इस नाम से लोग अक्सर फन लविंग होते हैं ।
A 2 3|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S प्रसिद्ध आचार्यों के गुरुकुल के पढ़े हुए छात्रों का सब जगह बहुत सम्मान होता था ।
A 4 5|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S बलराम दास १५वीं शताब्दी के ओड़िया साहित्य के एक प्रमुख कवि हैं जिन्हे प्रायः पंचसखा युग में सबसे वरिष्ठ कवि माना जाता है ।
A 16 17|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S ७ सितम्बर २००६ में इस समारोह के समापन के अवसर पर मानव संसाधन मंत्रालय ने इस गीत को स्कूलों में गाए जाने पर विशेष बल दिया ।
A 3 4|||R:ADP|||को|||REQUIRED|||-NONE-|||0

S जैन मुनि और आर्यिका दीक्षा लेने के लिए मन , वचन और काय में ब्रह्मचर्य अनिवार्य है।
A 13 14|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S हॉर्नबिल महोत्सव ने राज्य के पर्यटन ब्रांड को बढ़ाने के लिए काफी योगदान सामिल है।
A 2 3|||R:ADP|||का|||REQUIRED|||-NONE-|||0

S प्राचीन शिवलिंग जिला मुख्यालय से लगभग 12 किलोमीटर की दूरी की कटहरा गाँव स्थित है।
A 10 11|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S 2012 में , उन्होंने फ़िल्म कोलाइकरन में अपनी पहली प्रमुख भूमिका पर हस्ताक्षर किए।
A 11 12|||R:ADP|||के|||REQUIRED|||-NONE-|||0

S 2006 में आपके उपन्यासों की एक अरब से भी अधिक प्रतिलीपियाँ बिक चुकी हैं , तथा 100 से भी अधिक भाषाओं में अनुवादित की गई हैं ।
A 1 2|||R:ADP|||तक|||REQUIRED|||-NONE-|||0

S पत्थर स्थानीय स्तर पर मंगवाए गए थे जबकि छिद्रित स्क्रीनें ग्वालियर से लाई गई थीं ।
A 3 4|||R:ADP|||से|||REQUIRED|||-NONE-|||0

S सोरों , उत्तर प्रदेश के कासगंज जनपद के अंतर्गत एक सतयुगीन तीर्थस्थल शूकरक्षेत्र है।
A 4 5|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S भूकंप नई दिल्ली , श्रीनगर के भारतीय शहरों और झिंजियांग , आक़्सू , ख़ोतान , शिंजियांग में और चीन के जनपदों में महसूस किया गया ।
A 21 22|||R:ADP|||तक|||REQUIRED|||-NONE-|||0

S उत्तरी अफ़्रीकी संगीत और नृत्य में अरबी प्रभाव दिखाई पड़ते हैं और , दक्षिणी अफ़्रीका में , उपनिवेशीकरण के कारण पश्चिमी प्रभाव।
A 5 6|||R:ADP|||पर|||REQUIRED|||-NONE-|||0

S के तहत , अगस्त 2009 तक , महानायक उत्तम कुमार से कवि नजरूल मेट्रो स्टेशन तक 5 834 किलोमीटर के क्षेत्र तक इसे विस्तरित किया गया ।
A 21 22|||R:ADP|||में|||REQUIRED|||-NONE-|||0

S ३ अगस्त १९९३ में शाहजहाँपुर के जिला अस्पताल में उस समय प्राणान्त हुआ जब जीवन का शतक पूर्ण करने में मात्र ६ महीने शेष रह गये थे ।
A 3 4|||R:ADP|||को|||REQUIRED|||-NONE-|||0

