S वर्तमान में इसके प्रमुख गुरमीत राम रहीम सिंह है।
A 2 3|||R:PRON:INFL|||इसका|||REQUIRED|||-NONE-|||0

S इसकी वंशों में तपेदिक और कोढ़ उत्पन्न करने वाला माइकोबैक्टीरियेसी शामिल है।
A 0 1|||R:PRON:INFL|||इसके|||REQUIRED|||-NONE-|||0

S रामबहादुर राय को पत्रकारिता के जरिए उनके उल्लेखनीय सेवाओं के लिए पद्मश्री सम्मान दिया गया ।
A 6 7|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S अब तक वे कुल 21 बार माउंट एवरेस्ट पर जा चुके हैं 11 मई 2011 में उन्होने 21 वीं बार चढ़ाई आरंभ की।
A 16 17|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S २००५ के चैलेंजर प्रतियोगिता में उन्होने इंडिया ब की तरफ से इंडिया अ के खिलाफ ६६ रन बनाए।
A 5 6|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S दूसरी ओर हम देखते हैं कि उसी प्रदूषित पानी को सिंचाई के काम में लेते हैं जिसमें उपजाऊ भूमि भी विषैली हो जाती है ।
A 16 17|||R:PRON:INFL|||जिससे|||REQUIRED|||-NONE-|||0

S उन्होने दो अर्द्ध शतक बनाये जिसके फलस्वरूप इंग्लैंड ने 2 मैचों की सीरीज़ को जीत लिया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होने १८ ५२ की औसत से ४० विकेट प्राप्त किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S इनकी मुख्य काम हिन्दू धर्म का प्रचार प्रसार करना है ।
A 0 1|||R:PRON:INFL|||इनका|||REQUIRED|||-NONE-|||0

S इसके विपरीत वे गुण जो यह बताते हैं कि कोई वस्तु किसी रासायनिक अभिक्रिया में कैसा व्यवहार करती है , उसका रासायनिक गुण कहलाती है ।
A 20 21|||R:PRON:INFL|||वह|||REQUIRED|||-NONE-|||0

S दिसंबर 2018 में , उन्होंने क्रिकेट के सभी रूपों से अपनी संन्यास की घोषणा की।
A 10 11|||R:PRON:INFL|||अपने|||REQUIRED|||-NONE-|||0

S इसके साथ ही उन्होने उन देशों पर बड़ी चालाकी से अंग्रेज़ी भी लाद दी।
A 3 4|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S सितंबर , 1948 में यह पुस्तकालय नए भवन में लाया गया और इसका रजत जयंती 1 फ़रवरी 1953 ई को मनाई गई।
A 12 13|||R:PRON:INFL|||इसकी|||REQUIRED|||-NONE-|||0

S इस स्थान को " शीन वन " यानि " बर्फ़ का वन " कहा जाता था और उसे से विकृत होकर " शुपियाँ " बना।
A 17 18|||R:PRON:INFL|||उस|||REQUIRED|||-NONE-|||0

S शमशेर 8 9 साल के थे जब उनके माँ की मृत्यु हो गई ।
A 7 8|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S अम्मा की रचनाओं में उनकी काव्यागत शिष्टाचार का अंश देखा जा सकता है ।
A 4 5|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S एडेन गर्डन जो की कोल्कत्ता में है अज़र के लिये एक पसन्दिदा मैदान है , जह उन्होने सात टेस्ट में ५ शतक बनये थे ।
A 16 17|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S कम से कम 50000 अनार्यों का विनाश उनके द्वारा किया गया ।
A 7 8|||R:PRON:INFL|||उसके|||REQUIRED|||-NONE-|||0

S उनका आखिरी एल्बम , 1992 में " कैमरा कैमरा " थी।
A 0 1|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S पहाड़ियों में पैदल चलते हुए उन्होने यह सफर पूरा किया ।
A 5 6|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S प्लूटोनियम २३९ , प्लूटोनियम का एक महत्वपूर्ण समस्थानिक है जिसका अर्धायु काल २४ , १०० वर्ष होता है ।
A 9 10|||R:PRON:INFL|||जिसकी|||REQUIRED|||-NONE-|||0

S उन्होने इस दौरान नेल्लोर के आंदोलन में सक्रिय रूप से भाग लेते हुये विजयवाड़ा से आंदोलन का नेतृत्व किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उनका पिता का नाम अडोल्फ लास्कर था और माता रोसली इस्रेल्सन थी ।
A 0 1|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S आप या आप कोई भी लेख को बदल सकतें है या बढा सकते है।
A 3 4|||R:PRON:INFL|||किसी|||REQUIRED|||-NONE-|||0

S इसमें भी उन्होने अपनी राष्ट्रवादी सोंच को दिखाया था ।
A 2 3|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S दीपिका पादुकोण अपने माँ और पिता से प्यार करती हैं ।
A 2 3|||R:PRON:INFL|||अपनी|||REQUIRED|||-NONE-|||0

S अत भ्रटाचार और असमानता की समस्याओं को रोकने में हम असफल हैं ।
A 9 10|||R:PRON:INFL|||हमें|||REQUIRED|||-NONE-|||0

S जब वह बहुत छोटा थी , उनकी पिता ने नोर्थ पट्रोल सी में शामिल होने के लिए परिवार छोड दिया ।
A 6 7|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S उनकी माता पिता रामदुलारी और रामलाल निरक्षर होने के बावजूद कर्तव्यनिष्ठ और धर्मपरायण थे।
A 0 1|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S उनमें से हरेक इस बात के लिए उत्सुक थी कि उसका पति ही चोर को पकडे ओर राजा से इनाम ले।
A 10 11|||R:PRON:INFL|||उसकी|||REQUIRED|||-NONE-|||0

S उनकी पहली शादी से उनके दो बेटे हैं जिनका नाम अभय और अक्षय है।
A 8 9|||R:PRON:INFL|||जिनके|||REQUIRED|||-NONE-|||0

S वह गंगाराम के एकमात्र बेटे विजय को अपने कार्यालय में रखता है और बाद में उसे अपनी एकमात्र बेटी सपना से शादी करा देता है ।
A 15 16|||R:PRON:INFL|||उसकी|||REQUIRED|||-NONE-|||0

S यदि आप मेरा इस बात से असहमत भी हों तो मेरा सम्मान आपके लिए कम नहीं होगा ।
A 2 3|||R:PRON:INFL|||मेरी|||REQUIRED|||-NONE-|||0

S उनका कविता संग्रह हिंदी और मराठी में भी छप चुका है ।
A 0 1|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S इसके पूर्वी सरहद पर लाओस और कम्बोडिया , दक्षिणी सरहद पर मलेशिया और पश्चिमी सरहद पर म्यानमार है।
A 0 1|||R:PRON:INFL|||इसकी|||REQUIRED|||-NONE-|||0

S इसके खिलाफ उन्होने अपना रोश भरे दरबार में दिखाया और औरंगजेब पर विश्वासघात का आरोप लगाया ।
A 2 3|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उनके धर्म के प्रति आस्था के कारण वे धर्मवीर नाम से भी परिचित थे।
A 0 1|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S उसे अपने साथियों ने बताया कि वह अपने करियर विकल्प के कारण जन्म नहीं दे पाएगी ।
A 1 2|||R:PRON:INFL|||अपनी|||REQUIRED|||-NONE-|||0

S उनके लेखन सिक्खों के आदि ग्रंथ में भी देखने को मिलता है ।
A 0 1|||R:PRON:INFL|||उनका|||REQUIRED|||-NONE-|||0

S उनके पहली पुस्तिका १९७४ में बाहर आई जो उन्होंने खुद प्रकाशित की थी ।
A 0 1|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S यहीं उनकी सामना दो म्युटेंट जुड़वाँ क्विकसिल्वर और स्कारलेट विच से होता है ।
A 1 2|||R:PRON:INFL|||उनका|||REQUIRED|||-NONE-|||0

S उन्होने कन्या विद्यालय में चतुर्थ कक्षा तक की पढ़ाई की।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होने तीसरे और अंतिम मैच में अपने वनडे करियर की शुरुआत की और इमरूल कायेस का विकेट लिया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S वर्ष 2008 में उन्होने डांस पे आधारिक टीवी सीरियल ये है जलवा को साक्षी तनवर के साथ होस्ट किया ।
A 3 4|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S इनके संकरण से जो संकर बनाता है उसके प्रित्यूजा किवेन्सिस कहते हैं ।
A 7 8|||R:PRON:INFL|||उसे|||REQUIRED|||-NONE-|||0

S कर्ण को उसके गुरू परशुराम द्वारा " विजय " नामक धनुष भेंट स्वरूप दिया गया था , जिसे प्रतिरूप स्वयं विश्वकर्मा ने बनाया था ।
A 17 18|||R:PRON:INFL|||जिसका|||REQUIRED|||-NONE-|||0

S अजमोद ( " पेट्रोसीलिनुम क्रिस्पम " ) , एक चमकदार हरी द्विवार्षिक जड़ी बूटी है , जो अक्सर मसाले के रूप में इस्तेमाल किया जाता है ।
A 16 17|||R:PRON:INFL|||जिसे|||REQUIRED|||-NONE-|||0

S उन्होने और उनके बेटे जनार्दन ने बाजीराव का अंतिम संस्कार किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S जब उनका पुत्र राहुल ने भी संन्यास अपनाया तब वे भी संन्यासिनि हो गईं ।
A 1 2|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S अपनी सफलता के चरम पर उन्होने केवल टी सीरीज़ के साथ काम करने की घोषणा कर दी , जिसका लाभ अल्का याग्निक को मिला।
A 5 6|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S इसका प्रारंभिक साहित्य चित्रलिपि में और उसके बाद २३ अक्षरों की एक वर्णमाला लिपि में लिखा गया था , और इसका समझना आसान नहीं है ।
A 20 21|||R:PRON:INFL|||इसे|||REQUIRED|||-NONE-|||0

S इसी प्रकार अशोक चक्र के दायीं ओर एक बैल का चित्र अंकित है , जिसकी पीठ की कूबड़ निकली हुई है ।
A 14 15|||R:PRON:INFL|||जिसके|||REQUIRED|||-NONE-|||0

S उन्होने कला के क्षेत्र मे सन १९९६ मे नोबेल पुरस्कार जीता था ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S सल्दान्हा ने अपने हर लेखन में अपने कैथोलिक पहचान अच्छी तरह से बनाया रखा है ।
A 6 7|||R:PRON:INFL|||अपनी|||REQUIRED|||-NONE-|||0

S उन्होने अपने अमोघ जल के द्वारा कण्व की काया को कुन्दन बना दिया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S पहले दरवाजे को सिरहे , दूसरा को बीच का पोल और तीसर को कचेहरी पोल कहा जाता है ।
A 5 6|||R:PRON:INFL|||दूसरे|||REQUIRED|||-NONE-|||0

S कुआँ या कुँवा या कूप जमीन को खोदकर बनाई गई एक संरचना है जो जमीन के अन्दर स्थित जल को प्राप्त करने के लिये बनाया जाता है ।
A 13 14|||R:PRON:INFL|||जिसे|||REQUIRED|||-NONE-|||0

S इस बार उन्होने वाशिंगटन में गणित के प्रोफेसर के पद पर काम किया ।
A 2 3|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S दरभंगी खां स्वेत ब्राह्मण थे उन्होंने कालांतर मे इस्लाम कबुल किया था ।
A 5 6|||R:PRON:INFL|||उन्होने|||REQUIRED|||-NONE-|||0

S उन्होने 1984 से 1989 के दौरान तमिलनाडु से राज्यसभा के लिए राज्य का प्रतिनिधित्व भी किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S फ़िर विधिवत निम्नलिखित नाम मन्त्रों ( सभी संस्कृत में हैं ) के साथ उसकी पूजा करें ।
A 13 14|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S " घनाभ " त्रिबीमीय आकार है जिसके तीनों बीमाएं बराबर नहीं होती है ।
A 6 7|||R:PRON:INFL|||जिसकी|||REQUIRED|||-NONE-|||0

S वे कई अंतरराष्ट्रीय सम्मेलनों में भाग लिया और 1955 में वे पहले एशियाई अफ्रीकी शिखर सम्मेलन के सचिव भी रहे।
A 0 1|||R:PRON:INFL|||उन्होने|||REQUIRED|||-NONE-|||0

S २००५ में उन्होने खुशी नामक एक राष्ट्रीय सरकारी संगठन की स्थाप्ना की।
A 2 3|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होने १०३ ओ डी आई मेच कप्तान बन कर जिताये हैं ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S सिडनी में दूसरे टेस्ट मैच में उन्होने चार विकेट लिये।
A 6 7|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S यह रॉबिन्सन झील के नाम से भी जाना जाता है ।
A 0 1|||R:PRON:INFL|||इसे|||REQUIRED|||-NONE-|||0

S आशा करता हूँ कि इसे मुखपृष्ठ समाचार प्रभावित नहीं होगा ।
A 4 5|||R:PRON:INFL|||इससे|||REQUIRED|||-NONE-|||0

S इनका मान्यता था कि बच्चे अपने मातृभाषा में पढें तो ज्ञान आर्जन जल्दी कर सकते है।
A 0 1|||R:PRON:INFL|||इनकी|||REQUIRED|||-NONE-|||0

S उन्होने यहाँ से विज्ञान स्नातक की पढ़ाई पूरी की।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होंने अपनी बहादुरी के कारण बन्ना भी कहा जाता था ।
A 0 1|||R:PRON:INFL|||उन्हें|||REQUIRED|||-NONE-|||0

S तब से , उन्होने अपनी अलग पहचान बनाई है और आने वाली पीढ़ियों के लिए मिसाल बन गए हैं ।
A 3 4|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

