S जिला उमरिया में बड़ेरी को ग्राम पंचायत बन गया ।
A 7 8|||R:MORPH|||बनाया|||REQUIRED|||-NONE-|||0

S चीन में इसके फूलों की चाय बने जाती है ।
A 6 7|||R:MORPH|||बनाई|||REQUIRED|||-NONE-|||0

S 5 गजली सी फूड यह का खाना बहुत प्रसिद्ध है।
A 4 5|||R:MORPH|||यहां|||REQUIRED|||-NONE-|||0

S आज भी महादेव का भव्य मंदिर यह पर स्थापित है।
A 6 7|||R:MORPH|||यहां|||REQUIRED|||-NONE-|||0

S चुंबकीय क्षेत्र विद्युत धाराओं और चुंबकीय सामग्री का चुंबकीय प्रभाव है।
A 3 4|||R:MORPH|||धार|||REQUIRED|||-NONE-|||0

S शम्स उल उमरा की मृत्यु 1881 को हुई और सालार जंग मैं एकमात्र रीजेंट बन गया ।
A 14 15|||R:MORPH|||बनाया|||REQUIRED|||-NONE-|||0

S साधारणतया इससे दो परमाणु मिलकर एक अणु ( 2 ) बनता है।
A 10 11|||R:MORPH|||बनाते|||REQUIRED|||-NONE-|||0

S यह इसी नाम के सामुदायिक विकास खंड का मुख्यालय भी है ।
A 0 1|||R:MORPH|||यहां|||REQUIRED|||-NONE-|||0

S बार बार राजद्रोह करनेवाले अपराधों का दाहिना हाथ काट लिया जाता है ।
A 4 5|||R:MORPH|||अपराधियों|||REQUIRED|||-NONE-|||0

S यह करीब ४०००० अपंग लोग हैं जो कि इन्हीं बारूदी सुरंगों की वजह से है।
A 0 1|||R:MORPH|||यहां|||REQUIRED|||-NONE-|||0

S ( जो गांव के उत्तर दिशा में स्थिति है।
A 7 8|||R:MORPH|||स्थित|||REQUIRED|||-NONE-|||0

S यह एक सरोवर है , जिसका मध्यभाग गोलाकार है और उससे बराबर जल निकलता रहता है ।
A 0 1|||R:MORPH|||यहां|||REQUIRED|||-NONE-|||0

S यह जिला व्यास नदी के किनारे बस हुआ है।
A 6 7|||R:MORPH|||बसा|||REQUIRED|||-NONE-|||0

S जीएसटी लागू होने के बाद किसी भी सामान और सेवा पर कर वह लगेगा जहां वह बिकेगा ।
A 12 13|||R:MORPH|||वहां|||REQUIRED|||-NONE-|||0

S कही पर इसे महेशी के नाम से जाना जाता है ।
A 0 1|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S एक लोकप्रिय पर्यटन स्थल , शिमला को अक्सर पहाड़ियों की रानी के रूप में जाना जाता है ।
A 8 9|||R:MORPH|||पहाड़ों|||REQUIRED|||-NONE-|||0

S स्वतंत्र बड़ी व्यक्तिगत वस्तु है परन्तु उसे सार्वजनिक सहयोग ही सुरक्षित रख सकता है ।
A 0 1|||R:MORPH|||स्वतंत्रता|||REQUIRED|||-NONE-|||0

S भारतीय सेना के इतिहास में पहली बार एक इन्फैंट्री अधिकारी को कुलीन प्रथम बख्तरबंद प्रभाग के जनरल ऑफिसर कमांडिंग ( जीओसी ) बन गया।
A 22 23|||R:MORPH|||बनाया|||REQUIRED|||-NONE-|||0

S क्रिस्टल ने अपने अभिनय का सफर 2007 में " कहे ना कहे " नामक धारावाहिक से शुरू किया था ।
A 9 10|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S छन्द की सबसे पहले चर्चा ऋग्वेद में हुई है ।
A 3 4|||R:MORPH|||पहली|||REQUIRED|||-NONE-|||0

S अपनी नदियों , जंगल , पहाड़ के लिए मशहूर छत्तीसगढ़ अपनी लोक कलाओं के लिए भी जाना जाता है ।
A 5 6|||R:MORPH|||पहाड़ों|||REQUIRED|||-NONE-|||0

S हाथ पैर की टेकों को सहायता से टाइप करने , रसोई बनाने और खाने आदि काम भी रोगों कर लेते हैं ।
A 17 18|||R:MORPH|||रोगी|||REQUIRED|||-NONE-|||0

S स्नातक होने के बाद उन्होंने अपने घर छोड़ दिया ।
A 5 6|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S यह जैव रासायनिक क्रिया पौधे एवं जन्तुओं दोनों की ही कोशिकाओं में दिन रात हर समय होती रहती है ।
A 4 5|||R:MORPH|||पौधों|||REQUIRED|||-NONE-|||0

S उन्होंने लंका को जलने के लिए वानर का रूप धरा था ।
A 3 4|||R:MORPH|||जलाने|||REQUIRED|||-NONE-|||0

S करमा गीत एंव करमा नृत्य मनोरंजन के गीत नृत्य हैं ।
A 0 1|||R:MORPH|||करम|||REQUIRED|||-NONE-|||0

S पचमढ़ी एक लोकप्रिय पर्यटक स्थल होने के कारण यहां सड़क , रेल अथवा वायुमार्ग से अच्छे से जुड़ा हुआ है ।
A 8 9|||R:MORPH|||यह|||REQUIRED|||-NONE-|||0

S वह के गाँव के लोग बताते है कि राजा बाप्पा रावल पुराने समय में यह आये थे और ये 27 गाँव उनके वंशज है।
A 0 1|||R:MORPH|||वहां|||REQUIRED|||-NONE-|||0

S और इस श्लोक मैं भी यहां प्रतिपादित हो रहा है कि रुकमणी जी ने श्रीकृष्ण जी को पत्र लिखकर के बुलाया था ।
A 5 6|||R:MORPH|||यह|||REQUIRED|||-NONE-|||0

S करमा गीत में बड़े सुन्दर सम्बोधन का प्रयोग होता है ।
A 0 1|||R:MORPH|||करम|||REQUIRED|||-NONE-|||0

S हालाँकि हुगली नदी इस क्षेत्र से कुछ दूर से बहती है।
A 7 8|||R:MORPH|||दूरी|||REQUIRED|||-NONE-|||0

S वाराणसी शहर वरुणा और असि नदियों के किनारे बस हुआ है।
A 8 9|||R:MORPH|||बसा|||REQUIRED|||-NONE-|||0

S यह एक शिव मंदिर स्थित है , जो भारतीय पुरातत्व सर्वेक्षण द्वारा संरक्षित राष्ट्रीय महत्व का एक स्मारक है।
A 0 1|||R:MORPH|||यहां|||REQUIRED|||-NONE-|||0

S वो तो आए थे व्यापार हेतु , किंतु बन गए राज चलने वाले।
A 11 12|||R:MORPH|||चलाने|||REQUIRED|||-NONE-|||0

S हर उगते सूरज के साथ जिनका साम्राज्य साम्राज्य का था ।
A 5 6|||R:MORPH|||जिनके|||REQUIRED|||-NONE-|||0

S मैं क्राइस्ट यूनिवर्सिटी में अपनी डिग्री कर रही हूँ ।
A 4 5|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S रानी वेलु नचियार वह पहली महिला क्रन्तिकारी रानी थी जिन्होंने अंग्रेजो के खिलाफ स्वतंत्र की लड़ाई लड़ी थी ।
A 13 14|||R:MORPH|||स्वतंत्रता|||REQUIRED|||-NONE-|||0

S नूकल्लम्मा ( या नूकम्बिका ) एक स्थानीय देवता या ग्रामदेवी है जो भारत के आंध्र प्रदेश राज्य में लोकप्रिय है।
A 7 8|||R:MORPH|||देवी|||REQUIRED|||-NONE-|||0

S रानी ने अपना चेहरे की परछाई को लोटस कुण्ड में दिखाया ।
A 2 3|||R:MORPH|||अपने|||REQUIRED|||-NONE-|||0

S दुर्भाग्यवश यह विदेश आक्रमणकारियों का कोप भाजन हो गया ।
A 2 3|||R:MORPH|||विदेशी|||REQUIRED|||-NONE-|||0

S यह एक 6 से 9 मीटर ( 20 से 30 फीट ) चौड़ा चट्टानी पेटा है।
A 12 13|||R:MORPH|||चौड़ी|||REQUIRED|||-NONE-|||0

S 1884 में बने इस महल का महाराजा का नया महल भी कहा जाता है ।
A 6 7|||R:MORPH|||महाराज|||REQUIRED|||-NONE-|||0

S उन्होंने अपना पत्नी को भी अपने विचारों से ओत प्रोत किया ।
A 1 2|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S शिया अफगानिस्तान की कुल आबादी के 7 से 20 के बीच बनाते हैं ।
A 11 12|||R:MORPH|||बनते|||REQUIRED|||-NONE-|||0

S ठीक है पर यदि इससे बड़ा उपलब्ध है तो वहीं प्रस्तावित करें ।
A 9 10|||R:MORPH|||वही|||REQUIRED|||-NONE-|||0

S उन्होंने अपने अभिनय कैरियर मन्दला थिएटर से शुरू किया हैं ।
A 1 2|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S महाराज रणजीत सिंह के समय अकाली सेना अपने चरम उत्कर्ष पर थी।
A 0 1|||R:MORPH|||महाराजा|||REQUIRED|||-NONE-|||0

S चित्रकूट से 8 किलोमीटर की दूरी कर्वी निकटतम रेलवे स्टेशन है।
A 5 6|||R:MORPH|||दूर|||REQUIRED|||-NONE-|||0

S हाँ ये जरूर है की कम आयु में ये अपने घर छोड़ कर चले गए थे ।
A 9 10|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S 1903 का नोबेल पुरस्कार जीता अपनी पती और ऑँरी बेकेरेल के साथ।
A 5 6|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S करमा पर झारखंड के लोग ढोल और मांदर की थाप पर झूमते गाते हैं ।
A 0 1|||R:MORPH|||करम|||REQUIRED|||-NONE-|||0

S यह सूचना तकनीकी का वह भाग है जो कम्प्यूटर से सम्बन्ध रखता है ।
A 2 3|||R:MORPH|||तकनीक|||REQUIRED|||-NONE-|||0

S योग और ध्यान उसके दैनिक दिनचर्या का एक बड़ा हिस्सा बनते हैं ।
A 10 11|||R:MORPH|||बनाते|||REQUIRED|||-NONE-|||0

S मैने कओद्दाइकेनल में एक छात्रावास में अपनी शिक्षा प्राप्त की।
A 6 7|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S अरबों को खदेड़ने के बाद नागभट्ट वही न रुकते हुए आगे बढ़ते गये।
A 6 7|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S १५ जनवरी २०१२ की स्थित तक इस विकिपीडिया पर लेखों की सँख्या है।
A 4 5|||R:MORPH|||स्थिति|||REQUIRED|||-NONE-|||0

S बिश्नोई संप्रदाय के लोग खेजड़ी को अपनी पवित्र पेड़ मानते हैं ।
A 6 7|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S यह फॉन्ट्स मुफ्त डाऊनलोड करके कही भी प्रयोग में लाए जा सकते है।
A 5 6|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S जैसे की कीसीके शरीर पे चोट लगा है और उसको बहुत दर्द हो रहा है ।
A 6 7|||R:MORPH|||लगी|||REQUIRED|||-NONE-|||0

S इस दिशानिर्देश के लिये आवश्यकता नहीं होता कि संपादक इसके विपरीत स्पष्ट सबूत की मौजूदगी में भी अच्छी नीयत की कल्पना करना जारी रखे।
A 4 5|||R:MORPH|||आवश्यक|||REQUIRED|||-NONE-|||0

S गाया एक दुग्धकाल में 10 , 435 से 17 , 844 पाउंड तक दूध देती हैं ।
A 0 1|||R:MORPH|||गाय|||REQUIRED|||-NONE-|||0

S इसके बार में कहा जाता है कि सुल्तान इसी द्वार का प्रयोग करते थे ।
A 1 2|||R:MORPH|||बारे|||REQUIRED|||-NONE-|||0

S जबकि अजय देवगन और अक्षय कुमार ने विशेष उपस्थित के रूप निभाया है ।
A 8 9|||R:MORPH|||उपस्थिति|||REQUIRED|||-NONE-|||0

S पटेल को अनुच्छेद पारित किया गया , जबकि नेहरू एक विदेशी दौरे पर थे।
A 10 11|||R:MORPH|||विदेश|||REQUIRED|||-NONE-|||0

S चीन से सम्पर्क क्षीण पड़ता गया और जापान ने अपना खुद की पहचान बनाई।
A 9 10|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S यूक्रेन के नाम की व्युत्पत्ति के बार में अलग अलग परिकल्पनाये हैं ।
A 6 7|||R:MORPH|||बारे|||REQUIRED|||-NONE-|||0

S पूँजीवादी देश जैसे संयुक्त राज्य अमेरिका तथा जापान और समाजवादी देश दोनों प्रकार के देशों में सहकारी समितियों ने विशेष स्थान बनाया है ।
A 21 22|||R:MORPH|||बना|||REQUIRED|||-NONE-|||0

S नागभट्ट प्रथम ( ७३० ७५६ ई ) को इस राजवंश का पहला राज माना गया है ।
A 12 13|||R:MORPH|||राजा|||REQUIRED|||-NONE-|||0

S वाम मोर्चा पार्टियां दोनों सरकारों और मुख्यधारा के विपक्षी दलों की नीतियों की आलोचना करते हुए संसद में एक स्वतंत्र गुट बने रहती हैं ।
A 21 22|||R:MORPH|||बनाए|||REQUIRED|||-NONE-|||0

S इस शहर की स्थापना १७२८ में आमेर के महाराजा जयसिंह द्वितीय ने की थी ।
A 8 9|||R:MORPH|||महाराज|||REQUIRED|||-NONE-|||0

S वैज्ञानिक रूप से हाओर एक अवसाद है , जो एक नदी दलदली या झील होता है ।
A 11 12|||R:MORPH|||दलदल|||REQUIRED|||-NONE-|||0

S संजना के माता पिता बहुत खुशी होते हैं जो भी प्रेम से प्यार करते हैं ।
A 5 6|||R:MORPH|||खुश|||REQUIRED|||-NONE-|||0

S अगर हम ये कहें कि कोई व्यक्ति मरने के बाद कही अन्यत्र जन्म लेता है ।
A 10 11|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S इन अंतिम निर्देशों का एक कम समय के भीतर , राजा ने अपने जान दे दिया ।
A 12 13|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S उन्होंने अपना खुद का ब्रांड के संगीत का निर्माण करने का फैसला किया ।
A 1 2|||R:MORPH|||अपने|||REQUIRED|||-NONE-|||0

S इडेन पार्क न्यूज़ीलैंड के ऑक्लैण्ड स्थिति एक प्रमुख खेल का मैदान हैं ।
A 5 6|||R:MORPH|||स्थित|||REQUIRED|||-NONE-|||0

S संस्कृति में कुम्हड़े को कुष्मांड कहते हैं इसलिए इस देवी को कुष्मांडा।
A 0 1|||R:MORPH|||संस्कृत|||REQUIRED|||-NONE-|||0

S इसी बीच नटवरलाल ( देव आनंद ) ऋतू का अपहरण कर अपने अड्डा लिए जाता है ।
A 11 12|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S मूल मंदिर का निर्माण 7वीं शताब्दी के बादामी चालुक्य राजाओं द्वारा किया गया था , जो देवी बनशंकरी को अपने संरक्षक देवता के रूप में पूजते थे ।
A 21 22|||R:MORPH|||देवी|||REQUIRED|||-NONE-|||0

S जो पाकिस्तान , और दाऊद इब्राहिम के इशारे पे प्रोपगंडा फिल्म बनता है ।
A 11 12|||R:MORPH|||बनाता|||REQUIRED|||-NONE-|||0

S सहारनपुर की स्थापना 1340 के आसपास हुई इसको पहले गुर्जरात्रा के नाम से जाना जाता था यह आज भी परमार गोत्र के गुर्जरों के 100 से अधिक गांव है।
A 16 17|||R:MORPH|||यहां|||REQUIRED|||-NONE-|||0

S वह मूल रूप से पाली जिले के रानी के जीवनंद कल्लं गांव का रहने वाला है ।
A 14 15|||R:MORPH|||वाले|||REQUIRED|||-NONE-|||0

S पुनः वहाँ से आगे चलने के लाख प्रयत्न किए परन्तु सभी प्रयास निष्फल हुए।
A 4 5|||R:MORPH|||चलाने|||REQUIRED|||-NONE-|||0

S इसका वास्तविक उद्गम स्थल अमरकंटक से १० किलो मीटर दूरी ज्वालेश्वर में है।
A 9 10|||R:MORPH|||दूर|||REQUIRED|||-NONE-|||0

S जिस वृक्ष को यह अपना आधार बनती है , उसके गुण भी इसमें समाहित रहते हैं ।
A 6 7|||R:MORPH|||बनाती|||REQUIRED|||-NONE-|||0

S घने वनस्पति , चाय के बागान और नीलगिरी के पेड यहा के पहाडों की विशेशता है।
A 7 8|||R:MORPH|||नीलगिरि|||REQUIRED|||-NONE-|||0

S वही एक दूसरा रेलमार्ग नरकटियागंज से रक्सौल होते हुए बैरगनिया तक जाती है ।
A 0 1|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S ग्रामीण इलाकों में जल निकास हेतु पक्के नालियों की व्यवस्था नहीं होती है ।
A 6 7|||R:MORPH|||पक्की|||REQUIRED|||-NONE-|||0

S यह ख़बर सुनकर रांझा उसे बचने दौड़ा आता है लेकिन बहुत देर हो चुकी होती है ।
A 5 6|||R:MORPH|||बचाने|||REQUIRED|||-NONE-|||0

S हालांकि नौ वर्ष के वैवाहिक जीवन के बाद 2014 में इस जोड़ी ने तलाक ले लिया ।
A 11 12|||R:MORPH|||जोड़े|||REQUIRED|||-NONE-|||0

S इंटरनेट के उपयोग के मामले में यह देश अफ़्रीका के अन्य देशों से कही आगे है।
A 13 14|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S वे अपनी प्रथम प्रवेश , मलयालम फिल्म मंगल्या पल्लक्कू के संगीत निर्देशक बने।
A 1 2|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S कुछ अन्य देश विदेश मुद्रा भंडार के आंकड़े अपनी अपनी मुद्राओं में भेजते हैं ।
A 3 4|||R:MORPH|||विदेशी|||REQUIRED|||-NONE-|||0

S इतिहास के एक लम्बे समय प्रवाह में इस जनपद ने अपनी एक विशेष पहचान बनाए रखी है ।
A 14 15|||R:MORPH|||बना|||REQUIRED|||-NONE-|||0

S पांचों नौजवान वहीं थे जिनके सिर काटने के लिए गोबिन्द सिंह तम्बू में ले गए थे ।
A 2 3|||R:MORPH|||वही|||REQUIRED|||-NONE-|||0

S उन्होंने रैंड अफ्रीकन यूनिवर्सिटी , जोहान्सबर्ग से अपना बीए की डिग्री पूरी की।
A 7 8|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S जब मंधारी को इस बारे में पता लगा है , तो वह खुशी से प्रेमियों को सच बताता है ।
A 7 8|||R:MORPH|||लगता|||REQUIRED|||-NONE-|||0

S बैटमैन हिट चरित्र साबित हुआ और उसे 1940 में अपनी अलग कॉमिक शीर्षक प्राप्त हुआ।
A 9 10|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S वहीं लोह स्तंभ को दिल्ली में लाया था जिसका उल्लेख पृथ्वीराज रासो में भी किया है ।
A 0 1|||R:MORPH|||वही|||REQUIRED|||-NONE-|||0

S बादामी , जिसका पूर्व नाम था वातापी , कर्नाटक राज्य के बागलकोट जिला का एक तालुका है।
A 15 16|||R:MORPH|||तालुक|||REQUIRED|||-NONE-|||0

S घड़ीसाज़ ऐसे व्यक्ति को बुलाया जाता है जो घड़ियाँ बनता हो या उनकी मरम्मत करता हो ।
A 9 10|||R:MORPH|||बनाता|||REQUIRED|||-NONE-|||0

S 8700 वर्ग फुट का महल 19वीं सदी की शुरुआत में महाराजा हरि सिंह द्वारा बनाया गया था ।
A 10 11|||R:MORPH|||महाराज|||REQUIRED|||-NONE-|||0

S सर्वप्रथम फारसी वैज्ञानिक लुई पाश्चर ने इसके पहला प्रभावी वैक्सीन का निर्माण किया ।
A 7 8|||R:MORPH|||पहले|||REQUIRED|||-NONE-|||0

S मणिपुर के राजा को पुत्र लाभ नहीं होने से अपना एक ही पुत्री को ही योद्धा बनना पड़ा ।
A 9 10|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S मतदान प्रतिशत बढ़ने के लिए उन्होंने एक " मतदान पंदुगा " नामक एक योजना भी चलायी थी ।
A 2 3|||R:MORPH|||बढ़ाने|||REQUIRED|||-NONE-|||0

S ) या सलाह ( अरबी ) , नमाज संस्कृति शब्द है , जो उर्दू में अरबी शब्द सलात का पर्याय है।
A 8 9|||R:MORPH|||संस्कृत|||REQUIRED|||-NONE-|||0

S काफी पुरुष एवं महिलाएं इसका प्रयोग हस्त मैथुन के लिए उत्तेजना बढ़ने हेतु भी करते हैं ।
A 11 12|||R:MORPH|||बढ़ाने|||REQUIRED|||-NONE-|||0

S आकाश प्रणाली पूरी तरह से गतिशील है और वाहनों के चलती काफिले की रक्षा करने में सक्षम है।
A 10 11|||R:MORPH|||चलते|||REQUIRED|||-NONE-|||0

S इस एंजियोग्राफी के बाद रोगी जल्दी ही अपने घर जा सकता है और अपने पैरों पर चल भी सकता है ।
A 5 6|||R:MORPH|||जल्द|||REQUIRED|||-NONE-|||0

S पैलसी क्षुद्रग्रह पृथ्वी के परिक्रमा कक्ष के समतल से काफ़ी अधिक कक्षीय झुकाव रखते हैं ।
A 5 6|||R:MORPH|||कक्षा|||REQUIRED|||-NONE-|||0

S इसलिए किसी भी नाभिकीय युद्ध की स्थित में ये प्रक्षेपास्त्र सर्वाधिक क्षति कर सकते हैं ।
A 6 7|||R:MORPH|||स्थिति|||REQUIRED|||-NONE-|||0

S जहां हवा में कई जहरीले रसायन घुल गए वही राजस्थान आने वाले कई पक्षी यहाँ से दूर चले गए ।
A 8 9|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S मैंने सेक्र्ड हार्ट सी एम ई पब्लिक स्कुल , तेवरा में अपनी उच्च विद्यालय शिक्षा किया था ।
A 11 12|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S प्रमुख हिंदी अखबारों और राष्ट्रीय मीडिया घरानों का इंदौर में अपने क्षेत्रीय कार्यालय है।
A 10 11|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S हिन्दुओं की अत्यन्त पवित्र नदी गंगा का उद्गम स्थल मुख्य हिमालय की दक्षिण श्रेणियाँ हैं ।
A 12 13|||R:MORPH|||दक्षिणी|||REQUIRED|||-NONE-|||0

S सन् 2005 में इस विभाग की नई ईमारत का उद्घाटन हुआ था जो संस्थान के उत्तर भाग में स्थित है।
A 15 16|||R:MORPH|||उत्तरी|||REQUIRED|||-NONE-|||0

S आम तौर पर , किसी राग के रचना को प्रस्तुत करने से पहले , उस राग के आलापना को गाय जाता है ।
A 19 20|||R:MORPH|||गाया|||REQUIRED|||-NONE-|||0

S सन् १२३८ में सुखोथाई राज्य की स्थापना हुई जिसे पहले बौद्ध थाई ( स्याम ) राज्य माना जाता है ।
A 9 10|||R:MORPH|||पहला|||REQUIRED|||-NONE-|||0

S आतंकवादी पर युद्ध शुरू होने के बाद यह विमान घटना कनाडा और पश्चिमी मीडिया में ख़ूब उछाला गया ।
A 0 1|||R:MORPH|||आतंकवाद|||REQUIRED|||-NONE-|||0

S मैंने को इंगित करने के लिए " हरिता " शब्द का प्रयोग विकिपीडिया के बाहर और कही नहीं देखा है ।
A 16 17|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S और विदाई के वक्त इंद्र कंवर से वादी किया की एक दिन वह उसे जरूर मुगल बादशाह से मुक्त कराऐंगे ।
A 7 8|||R:MORPH|||वादा|||REQUIRED|||-NONE-|||0

S इसी लिया स्टीव को " कैलिफोर्निया पॉल रेनहोल्ड जॉब्स " और " क्लारा जॉब्स " ने गोद ले लिया था ।
A 1 2|||R:MORPH|||लिये|||REQUIRED|||-NONE-|||0

S कम उम्र में ही उन्होंने अपना पिता को खो दिया , जिससे परिवार की जिम्मेदारी उनके कंधों पर आ गई।
A 5 6|||R:MORPH|||अपने|||REQUIRED|||-NONE-|||0

S पचपेड़वा एक शहर और नगर पंचायत है , जो भारतीय राज्य उत्तर प्रदेश के बलरामपुर जिला में स्थिति है।
A 17 18|||R:MORPH|||स्थित|||REQUIRED|||-NONE-|||0

S हज़रत आदम इस्लामी ( और यहूदी तथा ईसाई ) मान्यताओं में सबसे पहला नबी ( पैग़म्बर या पयम्बर ) थे।
A 12 13|||R:MORPH|||पहले|||REQUIRED|||-NONE-|||0

S हालांकि हमेंं पुनर्गठन के पश्चात महीने भर के भीतर यूजरग्रुप संबंधी ठोस नियम विनियम बनने चाहिए।
A 14 15|||R:MORPH|||बनाने|||REQUIRED|||-NONE-|||0

S 2006 में उन्होंने वेस्सेलिन तोपालोव को पराजित करके 1993 के बाद से पहली निर्विवाद चैंपियन बन गए।
A 12 13|||R:MORPH|||पहले|||REQUIRED|||-NONE-|||0

S गुर्जर प्रतिहार वंश मध्यकाल के दौरान मध्य उत्तर भारत के बड़े हिस्से में राज्य करने वाला भारतीय।
A 15 16|||R:MORPH|||वाले|||REQUIRED|||-NONE-|||0

S किसी क्षेत्र की सतह या उप सतह के पानी को प्राकृतिक या कृत्रिम ढंग से हटाना जल निकासी कहलाता है ।
A 17 18|||R:MORPH|||निकास|||REQUIRED|||-NONE-|||0

S उन्हें अपना मरणोपरांत ख़िताब राबिया उद्दौरानी ( उस युग की राबिया ) के नाम से भी पहचानी जाती है ।
A 1 2|||R:MORPH|||अपने|||REQUIRED|||-NONE-|||0

S भारतीय कॉमिक जगत के सबसे सफल और लोकप्रिय कार्टूनिस्ट प्राण ने १९६० से कार्टून बनने की शुरुआत की।
A 14 15|||R:MORPH|||बनाने|||REQUIRED|||-NONE-|||0

S इस अलंकार में उपमेय रूप में कही गई बात से मिलती जुलती बात उपमान रूप में दूसरे वाक्य में होती है ।
A 6 7|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S इस अलंकार में उपमेय रूप में कहीं गई बात से मिलती जुलती बात उपमान रूप में दूसरे वाक्य में होती है ।
A 6 7|||R:MORPH|||कही|||REQUIRED|||-NONE-|||0

S बौद्ध भिक्षु गुरु रिन्पोचे का ८वीँ सदी में सिक्किम दौरा सिक्किम से सम्बन्धित सबसे प्राचीन विवरण है।
A 9 10|||R:MORPH|||दौर|||REQUIRED|||-NONE-|||0

S वही पर उन्होंने प्रशिक्षक ( कोच ) रमाकांत अचरेकर के सान्निध्य में अपने क्रिकेट जीवन का आगाज किया ।
A 0 1|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S वही संगीत की रुचि नूर के भीतर भी जागी और वे बच्चों के लिए जातक कथाओं पर आधारित कहानियां लिखने लगी।
A 0 1|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S गुर्जर प्रतिहार वंश मध्यकाल के दौरान मध्य उत्तर भारत के एक बड़े हिस्से में राज्य करने वाले भारतीय।
A 16 17|||R:MORPH|||वाला|||REQUIRED|||-NONE-|||0

S 1980 में रोहिणी उपग्रह पहला भारत निर्मित प्रक्षेपण यान एसएलवी 3 द्वारा कक्षा में स्थापित किया गया ।
A 4 5|||R:MORPH|||पहले|||REQUIRED|||-NONE-|||0

S १९२७ में , उन्होंने अपना दूसरी पत्रिका " बहिष्कृत भारत " शुरू की और उसके बाद रीक्रिश्टेन्ड जनता की।
A 4 5|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S सड़क मार्ग द्वारा बस्ती राष्ट्रीय मार्ग सं० 28 पर स्थिति है जो लखनऊ से मोकामा ( बिहार ) तक जाता है ।
A 9 10|||R:MORPH|||स्थित|||REQUIRED|||-NONE-|||0

S क्योंकि इतिहास में कही पर समुद्रशिखर नामक दुर्ग का और उसके राजा विजयपाल का उल्लेख प्राप्य नहीं है ।
A 3 4|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S क्योंकि इतिहास में कहीं पर समुद्रशिखर नामक दुर्ग का और उसके राजा विजयपाल का उल्लेख प्राप्य नहीं है ।
A 3 4|||R:MORPH|||कही|||REQUIRED|||-NONE-|||0

S ( २ ) इस द्वीप में रीफ़ें ४० किमी२ की झील बनती हैं लेकिन यह एटोलों की तरह एक असली अनूप झील नहीं है ।
A 11 12|||R:MORPH|||बनाती|||REQUIRED|||-NONE-|||0

S २५ नवम्बर , २००७ तक इसमें कुल ४ , ९०० लेख थे जो इसे विकिपीडिया का ९६ वां सबसे बड़ा संस्करण बनता है ।
A 21 22|||R:MORPH|||बनाता|||REQUIRED|||-NONE-|||0

S ११ मई २०११ की स्थित तक लेख गहराई के आधार पर पचास हज़ार से अधिक लेखों वाले विकिपीडिया इस प्रकार हैं ।
A 4 5|||R:MORPH|||स्थिति|||REQUIRED|||-NONE-|||0

S चिकित्सक भी अपनी चिकित्सा पद्धति के दौरान मरीज़ों को अनेक बार अपनी हवा पानी बदलने पर ज़ोर देते हैं ।
A 11 12|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S सांख्य सूत्र की खासियत ये है कि इस पूरे ग्रंथ में ईश्वर या ईश्वरीय शक्ति का जिक्र कही नहीं होता है ।
A 17 18|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S सदस्य जिन्होंने विकिपीडिया पर कोई गलत काम नहीं किया है और जिनपर कोई बैन , ब्लॉक , या रोक नहीं लगी है ।
A 20 21|||R:MORPH|||लगा|||REQUIRED|||-NONE-|||0

S माइक्रोमैक्स ने अपना शुरुआत १९९१ में की , पर पिछले कुछ सालों से उसका उपस्थिति सबसे ज्यादा दिख रहा है ।
A 2 3|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S बत्तीसवीं पुतली रानी रुपवती ने राजा भोज को सिंहासन पर बैठने की कोई रुचि नहीं दिखाते देखा तो उसे अचरज हुआ।
A 16 17|||R:MORPH|||देख|||REQUIRED|||-NONE-|||0

S उसने कभी भी अपनी वास्तविक भावनाओं को बिंदु को व्यक्त नहीं किया और सिर्फ उसके साथ दोस्त होने से खुश हैं ।
A 3 4|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S उन्होंने चौथी मैच में ५४ रन बनाकर अपना पहला वनडे अर्धशतक बनाया , जिसने भारत को श्रृंखला जीतने में मदद की।
A 1 2|||R:MORPH|||चौथे|||REQUIRED|||-NONE-|||0

S नीलगिरी या नीले पर्वतों की पर्वतमाला मे बसा हुआ ऊटी प्रति वर्ष बडी तादाद में पर्यटको को आकर्शित करता है ।
A 0 1|||R:MORPH|||नीलगिरि|||REQUIRED|||-NONE-|||0

S यदि शिव ने पार्वती को स्वीकार कर लिया तो पार्वती से जो पुत्र होगा उसे सेनापति बनने पर तुम्हारी विजय होगी ।
A 16 17|||R:MORPH|||बनाने|||REQUIRED|||-NONE-|||0

S इसके विपरीत मानववादियों का गैर चिकित्सकीय प्रतिदर्श मानव अवस्थाओं को गैर रोगविषयक बनने का प्रयास करता है ।
A 12 13|||R:MORPH|||बनाने|||REQUIRED|||-NONE-|||0

S मोहम्मद शाह के शासन काल में हिन्दु और मुस्लिम खगोलशास्त्रियों में ग्रहों की स्थित को लेकर बहस छिड़ गई थी ।
A 13 14|||R:MORPH|||स्थिति|||REQUIRED|||-NONE-|||0

S उन्होंने चौथे मैच में 54 रन बनाकर अपना पहला ओडीआई अर्धशतक बनाया , जिसने भारत को श्रृंखला जीतने में मदद की।
A 1 2|||R:MORPH|||चौथी|||REQUIRED|||-NONE-|||0

S आज कई नक्सली संगठन वैधानिक रूप से स्वीकृत राजनीतिक पार्टी बन गयी हैं और संसदीय चुनावों में भाग भी लेती है ।
A 19 20|||R:MORPH|||लेते|||REQUIRED|||-NONE-|||0

S फारसीभाषा के मूलपाठ में कही भी दोष नहीं है , परन्तु आङ्गाल अनुवाद देखकर या अज्ञानवश ये दोष प्रविष्ट हुआ है।
A 4 5|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S बतौर अभिनेता तिग्मांशु ने अपना कैरियर की शुरुआत अनुराग कश्यप निर्देशित फिल्म गैंग्स ऑफ़ वासेपुर भाग १ से की।
A 4 5|||R:MORPH|||अपने|||REQUIRED|||-NONE-|||0

S फल युक्त श्रीखण्ड , मथो इसका एक लोकप्रिय प्रकार है जिसे मिठाई के रूप में गुजराती खाना के साथ परोसा जाता है ।
A 16 17|||R:MORPH|||खाने|||REQUIRED|||-NONE-|||0

S परन्तु पाकिस्थान में स्थिति इस्लामिक आतंकवादी संगठन लश्कर ए तैयबा ने इस आक्रमण का दायित्व स्वीकार नहीं किया ।
A 3 4|||R:MORPH|||स्थित|||REQUIRED|||-NONE-|||0

S वह एक बार अपना टाइप राइटर पर बैठते थे तो घन्टो टाइप किया करते थे जब तक कि उनका उपन्यास समाप्त नहीं हो जाता ।
A 3 4|||R:MORPH|||अपने|||REQUIRED|||-NONE-|||0

S काजीरंगा पार्क में अपनी एक यात्रा के दौरान उन्होंने फैसला लिया की वह वही काजीरंगा के पास गोलाघाट में रहेंगे ।
A 13 14|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S सबस्क्राइबर ट्रंक डायलिंग एक ऐसी प्रणाली है जो बिना किसी ऑपरेटर की सहायता के ही ट्रंक डायलिंग सम्भव बनती है ।
A 18 19|||R:MORPH|||बनाती|||REQUIRED|||-NONE-|||0

S तिलक भारतीय राष्ट्रीय कांग्रेस में शामिल हुए लेकिन जल्दी ही वे कांग्रेस के नरमपंथी रवैये के विरुद्ध बोलने लगे।
A 8 9|||R:MORPH|||जल्द|||REQUIRED|||-NONE-|||0

S मेरे अनेक रूचियाँ है , जैसे चित्रकारी , खाना पकाना , कविता और अनुच्छेद लिखना , फोटोग्राफी और किताबों को पढ़ना।
A 0 1|||R:MORPH|||मेरी|||REQUIRED|||-NONE-|||0

S सरकार हाई स्कूल जीवना ( शाहपुर ) की स्थापना 2014 में हुई थी और इसका प्रबंधन शिक्षा विभाग द्वारा किया जाता है ।
A 0 1|||R:MORPH|||सरकारी|||REQUIRED|||-NONE-|||0

S जब अवटुग्रंथि बहुत अधिक मात्रा में हार्मोन बनाने लगता है तो शरीर , उर्जा का उपयोग मात्रा से अधिक करने लगता है ।
A 8 9|||R:MORPH|||लगती|||REQUIRED|||-NONE-|||0

S रामकृष्ण इसकी वर्णना करते हुए कहते हैं " घर , द्वार , मंदिर और सब कुछ अदृश्य हो गया , जैसे कही कुछ भी नहीं था ।
A 21 22|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S इस सीज़न की मेजबानी करने के द्वारा सलमान खान बिग बॉस के इतिहास में आठवीं बार और लगातार चौथे बार मेज़बानी करेंगे ।
A 18 19|||R:MORPH|||चौथी|||REQUIRED|||-NONE-|||0

S इस जगह के बार में ऐसा कहा जाता है कि इस जगह पर पेशवा शासक बालाजी बाजीराव ने ब्रिटिश को किकरी युद्ध में हराया था ।
A 3 4|||R:MORPH|||बारे|||REQUIRED|||-NONE-|||0

S उससे थोड़ी ही दूर पर दाहिनी ओर कुकड़ेश्वर का कुंड स्थित है , जिसके ऊपर के भाग में कुकड़ेश्वर का मंदिर बना हुआ है ।
A 3 4|||R:MORPH|||दूरी|||REQUIRED|||-NONE-|||0

S कथानक एक ऐसे आम इंसान पर केन्द्रित है जो समाज में बढ़ती उदासीनता और सार्वजनिक लापरवाही के प्रति निराशा हो जाता है ।
A 18 19|||R:MORPH|||निराश|||REQUIRED|||-NONE-|||0

S अमीर परिवारों के लड़कियाँ , औरतों को पालकी में घुमाया जाता था और उनके अनुरक्षण के लिए पुरुष घोड़ों पर सवार करते थे ।
A 20 21|||R:MORPH|||सवारी|||REQUIRED|||-NONE-|||0

S आंबेडकर 20 25 साल के लिया आरक्षण चाहते थे लेकिन गाँधी के अड़े रहने के कारण यह आरक्षण मात्र 5 साल के लिए ही लागू हुआ।
A 5 6|||R:MORPH|||लिये|||REQUIRED|||-NONE-|||0

S दिल्ली में हुयी घटनाओं का समाचार तेजी से फ़ैली और इसने विभिन्न जिलों में सिपाहियों के बीच असन्तोष को और फ़ैला दिया ।
A 8 9|||R:MORPH|||फ़ैला|||REQUIRED|||-NONE-|||0

S भारत में सभी टीवी चंनेलो पर प्रासित होने वाले प्रमुख और लोकप्रिय कर्यकर्मो के बार में पन्ने बनाना व मोजुदा को बडाना ।
A 14 15|||R:MORPH|||बारे|||REQUIRED|||-NONE-|||0

S यह भारत की राजधानी दिल्ली व उत्तर प्रदेश के औद्योगिक नगर कानपुर दोनों से ही सामान दूरी लगभग २०० कि० मी० दूरी स्थित है।
A 21 22|||R:MORPH|||दूर|||REQUIRED|||-NONE-|||0

S महायान व्यापक रुप से संपूर्ण पूर्व एशिया में प्रचलित है , दुनिया की करीब ७० बौद्ध आबादी महायान बौद्ध को माननेवाली है।
A 5 6|||R:MORPH|||पूर्वी|||REQUIRED|||-NONE-|||0

S यह सब इतनी गोपनीयता से किया गया कि अति विकसित जासूसी उपग्रहों व तकनीकी से संपन्न पश्चिमी देशों को इसकी भनक तक नहीं लगी।
A 13 14|||R:MORPH|||तकनीक|||REQUIRED|||-NONE-|||0

S मथुरा कला शैली जिसको अनेक शाह घरानों का आश्रय प्राप्त था , ने भारत को प्लास्टिक कला के क्षेत्र में विशेष योगदान दिया ।
A 5 6|||R:MORPH|||शाही|||REQUIRED|||-NONE-|||0

S अंतरराष्ट्रय खायाती प्राप्त होने के बाद उनके शोध पत्रों लेखों और सरल हिंदी अंग्रेजी ओर संस्कृति अनुवादों की मांग बढ़ गई।
A 15 16|||R:MORPH|||संस्कृत|||REQUIRED|||-NONE-|||0

S उन्होंने ना केवल कपड़ा बनने के नए नए तरीक़े ही अपनाए बल्कि अपने कारखाने में काम करने वाले श्रमिकों का भी खूब ध्यान रखा।
A 4 5|||R:MORPH|||बनाने|||REQUIRED|||-NONE-|||0

S वो दंड से बचने के लिये चल्सिस चले गये और वही पर एलेक्सेंडर की मौत के एक साल बाद 62 वर्ष की उम्र में उनकी मृत्यु हो गयी ।
A 10 11|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S विल्हेल्म स्टाइनिट्ज़ ( जन्म १४ मई १८३६ ) एक महान आस्ट्रियाई एवं अमेरिकी शतरंज खिलाडी थे जो पहला विश्व शतरंज चैंपियन थे ।
A 17 18|||R:MORPH|||पहले|||REQUIRED|||-NONE-|||0

S अक्टूबर २०१२ की स्थित तक इस विकिपीडिया पर लेखों की संख्या १ , १९ , ००० है और यह सैंतीसवा सबसे बड़ा विकिपीडिया संस्करण है।
A 3 4|||R:MORPH|||स्थिति|||REQUIRED|||-NONE-|||0

S इससे उन्हें सैय्यद बंधुओं की दोस्ती हासिल करने में मदद मिली , जो मुगल दरबार में अत्यधिक प्रभावशाली राजा निर्माता बन गए थे ।
A 18 19|||R:MORPH|||राज|||REQUIRED|||-NONE-|||0

S भेसाज माता मंदिर की थापना गांव खेजडला में रावत जालणसी गहलोत ( सैनिक क्षत्रिय ) ने की थी जिनकी पिता का नाम रावत जेसिंघदे था ।
A 18 19|||R:MORPH|||जिनके|||REQUIRED|||-NONE-|||0

S सात ही अपने गढ़वाल की संस्कृती को बचने के लिए मैंने अपनी मन की बात कविताओ तथा गीतों के माध्यम से लोगो तक पहुचने की कोशिस की।
A 7 8|||R:MORPH|||बचाने|||REQUIRED|||-NONE-|||0

S मिश्रा का पालन पोषण ग्वालियर में हुआ और १९८६ में उन्होंने दिल्ली स्थिति नेशनल स्कूल ऑफ़ ड्रामा से स्नातक की शिक्षा प्राप्त की।
A 12 13|||R:MORPH|||स्थित|||REQUIRED|||-NONE-|||0

S सबसे पहले जीवंत मूर्तियों और उनके अवशेष ६ ठी और ७ वीं शताब्दी ईस्वी के प्राप्त हुए थे , इन में वैष्णववाद प्रतिमा का समावेश है।
A 1 2|||R:MORPH|||पहली|||REQUIRED|||-NONE-|||0

S ब्रह्मा और इंद्र जैसे प्रतीक्षारत देवताओं को भी कृष्ण को अपने मानव अवतार छोड़ने और वैकुण्ठ लौटने के लिए मार्ग का पता नहीं लगा ।
A 10 11|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S डायर अपना पद से हटा दिया गया था , लेकिन वह ब्रिटेन में एक प्रसिद्ध नायक बन गया , ख़ासकर ब्रिटिश राज से संबंधित लोगों के दरम्यान।
A 1 2|||R:MORPH|||अपने|||REQUIRED|||-NONE-|||0

S इस कारण और दुसरों के लिये , मेक्सिकन व्यंजन दुनिया के " अमुत्र सांस्कृतिक विरासत " कि अपनि सुचि में युनेस्को द्वारा जोड़ा गाय है ।
A 23 24|||R:MORPH|||गाया|||REQUIRED|||-NONE-|||0

S इसलिये भारत के हर क्षेत्र ने अपनी पारम्परिक विशिष्ट जल संचयन प्रणाली विकसित कर ली जो उस क्षेत्र के भूगोल और संस्कृत के अनुकूल थी ।
A 21 22|||R:MORPH|||संस्कृति|||REQUIRED|||-NONE-|||0

S स्वाभाविक है सूर्य का शक्तिशाली गुरुत्वाकर्षण बल जो कि पृथ्वी के गुरुत्वाकर्षण बल से कही अधिक है , इस वस्तु को अपनी ओर खींच लेगा ।
A 14 15|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S इस कार्य को पूरा करने के लिया उन्होने अर्द्ध सेवानिवृत्त इंटेल उत्पाद विपणन प्रबंधक और इंजीनियर माइक मारककुल्ला से धन प्राप्त किया ।
A 6 7|||R:MORPH|||लिये|||REQUIRED|||-NONE-|||0

S इनका उपयोग ग्रामीण क्षेत्रों मे खाने पकाने में प्रयुक्त होने वाले ईंधन के रूप में लकड़ियों के साथ या बिना लकड़ियों के किया जाता है ।
A 5 6|||R:MORPH|||खाना|||REQUIRED|||-NONE-|||0

S प्राकृतिक वरण की प्रक्रिया इस आभासी उद्देश्यपूर्णता से उन लक्षणों को बनती और बरकरार रखती है जो अपनी कार्यात्मक भूमिका के अनुकूल हों ।
A 11 12|||R:MORPH|||बनाती|||REQUIRED|||-NONE-|||0

S लेखा परीक्षा का उद्देश्य यह होता है कि लेखा परीक्षा के बाद व्यक्ति संस्था तन्त्र प्रक्रिया के बार में एक राय या विचार व्यक्त किया जाय।
A 17 18|||R:MORPH|||बारे|||REQUIRED|||-NONE-|||0

S डेटा भंडारण यन्त्र में नियमित रूप से सुधार होने लगा और आज सर्वर और व्यक्तिगत कम्प्यूटर्स के ज़माने में भी इसने अपना जगह स्थिर रखी हैं ।
A 21 22|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S दक्षिण में जहाँ तटीय और गर्म वातावरण रहता है वहीं उत्तर में कङी सर्दी , पूर्व में जहाँ अधिक बरसात है वही पश्चिम में रेगिस्तान की शुष्कता।
A 21 22|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S डकडकगो एक इंटरनेट खोज इंजन है , जो अपने यूज़रों की निजता की रक्षा करने और व्यक्तिगत खोज परिणामों के फ़िल्टर बब्ब्ल से बचने पर बल देता है ।
A 23 24|||R:MORPH|||बचाने|||REQUIRED|||-NONE-|||0

S आसिफ अली जरदारी के राष्ट्रपति शासन के दौरान , इमरान ख़ान की लोकप्रियता सत्तारूढ़ प्रशासन की घरेलू और विदेशी नीति के साथ असंतोष के बीच बढ़ी।
A 18 19|||R:MORPH|||विदेश|||REQUIRED|||-NONE-|||0

S अमेठी के महाराज रणंजय सिंह थे जिन्होने अपनी जनता के लिए कई विद्यालय एवं महाविद्यालय का निर्माण कराया था , यहीं अमेठी रेलवे स्टेशन स्थित है।
A 2 3|||R:MORPH|||महाराजा|||REQUIRED|||-NONE-|||0

S इस मंदिर का निर्माण 12वीं शताब्दी में चोडागंगा ने अपना राजधानी को दक्षिणी उड़ीसा से मध्य उड़ीसा में स्थानांतररित करने की खुशी में करवाया था ।
A 9 10|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S साधारण कानून ऐसे कानून को बोला जाता है जो संसदीय और विधान सभाओं में बनाने के बजाए न्यायाधीशों द्वारा अदालतों में फ़ैसले सुना कर बनाया जाता है ।
A 14 15|||R:MORPH|||बनने|||REQUIRED|||-NONE-|||0

S वी एस आप्टे ने अपने इंगलिश संस्कृति कोश में मुहावरे के पर्यावाची शब्दों में वाक् पद्धति , वाकरीति , वाक् व्यवहार और विशिष्ट स्वरूप को लिखा है ।
A 6 7|||R:MORPH|||संस्कृत|||REQUIRED|||-NONE-|||0

S शेरशाह सूरी ने पहले बाबर के लिये एक सैनिक के रूप में काम किया था जिन्होंने उन्हें पदोन्नति कर सेनापति बनाया और फिर बिहार का राज्यपाल नियुक्त किया ।
A 17 18|||R:MORPH|||पदोन्नत|||REQUIRED|||-NONE-|||0

S 2001 के अफ़ग़ानिस्तान युद्ध के बाद यह लुप्तप्राय हो गया था पर 2004 के बाद इसने अपना गतिविधियाँ दक्षिणी अफ़ग़ानिस्तान और पश्चिमी पाकिस्तान में बढ़ाई हैं ।
A 16 17|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S 2001 के अफ़ग़ानिस्तान युद्ध के बाद यह लुप्तप्राय हो गया था पर 2004 के बाद इसने अपनी गतिविधियाँ दक्षिणी अफ़ग़ानिस्तान और पश्चिमी पाकिस्तान में बढ़ाई हैं ।
A 16 17|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S इस पद के पदाधिकारी को सरकारी तंत्र पर दी गयी अत्यधिक नियंत्रणात्मक शक्ति , प्रधानमन्त्री को भारत गणराज्य के सबसे शक्तिशाली और प्रभावशाली व्यक्ति बनती है ।
A 24 25|||R:MORPH|||बनाती|||REQUIRED|||-NONE-|||0

S प्राच्य इतिहास , पुरातत्व व संस्कृत में एम० ए० की डिग्री तथा लोक प्रशासन में मास्टर्स डिप्लोमा प्राप्त सिन्हा जी विभिन्न राज्यों की प्रशासनिक सेवाओं में रहे।
A 5 6|||R:MORPH|||संस्कृति|||REQUIRED|||-NONE-|||0

