S ये है मुस्लिम खण्ड , इसाई खण्ड , अर्मेनियाई खण्ड और यहूदी खण्ड।
A 1 2|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S वह में कंडक्टर के रूप में काम कर रहा है ।
A 8 9|||R:VERB:INFL|||रही|||REQUIRED|||-NONE-|||0

S कुछ मानव स्वास्थ्य के लिए खतरनाक होते है व वातावरण को हानी पहुंचाते हैं ।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S शिक्षा पूरी करने के बाद उन्होंने मद्रास उच्च न्यायालय में सन १९३५ से वकालत शुरू किया और १९५१ से उन्होंने उच्चतम न्यायालय में वकालत शुरू की।
A 15 16|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S साथ ही में अंगुत्तर निकाय के कलमसुत्त में बुद्ध ने अपने अनुभव के आधार पर धर्म पालन करने का स्वतन्त्रता दिया है ।
A 20 21|||R:VERB:INFL|||दी|||REQUIRED|||-NONE-|||0

S काम ना सिर्फ जल्दी होते है बल्कि गलतियां भी नहीं होती हैं ।
A 5 6|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S उसकी मज़ार भी बाद में यहाँ बना और मेला भी लगता है ।
A 6 7|||R:VERB:INFL|||बनी|||REQUIRED|||-NONE-|||0

S वस्तुत वह भारत के स्वर्ण से आकृष्ट हुआ था ।
A 7 8|||R:VERB:INFL|||हुए|||REQUIRED|||-NONE-|||0

S तब उनके वजीर उन्हें शादी करने की सलाह देते है पर सुल्तान मना करते हैं ।
A 9 10|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S सुब्रत अपने परिवार के साथ सोडपुर कोलकाता में रहती है ।
A 8 9|||R:VERB:INFL|||रहता|||REQUIRED|||-NONE-|||0

S साधारणतयाः सभी विभाग मंत्रालयों के अधीन होते है परन्तु कुछ अपवाद भी है ।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S आइये जानते है कि इस खूबसूरत हवेली को देखने के लिए कैसे पहुँचा जा सकता है ।
A 2 3|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S उन्की पिता हेन्री सिडनी थे और उनकी मां मेरी डुडले थी ।
A 4 5|||R:VERB:INFL|||था|||REQUIRED|||-NONE-|||0

S काटमाण्डौ के टेकु दोभान मै विष्णुमति नदी इसमें समाहित होता है ।
A 9 10|||R:VERB:INFL|||होती|||REQUIRED|||-NONE-|||0

S अग्रदाढ़ दांत जो मानव में पाए जाते है वो है।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S मैं 18 साल का हूं और वर्तमान में बैंगलोर में रह रहा हूं ।
A 11 12|||R:VERB:INFL|||रही|||REQUIRED|||-NONE-|||0

S आइये जानते है कि पिछोला झील में कैसे घूमने जा सकते हैं ।
A 2 3|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S आइये जानते है कि इस जगह पर कैसे पहुँचा जा सकता है ।
A 2 3|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S लोग अपनी हैसियत के अनुसार लड़के वाले को उपहार देता हैं ।
A 9 10|||R:VERB:INFL|||देते|||REQUIRED|||-NONE-|||0

S उन्होंने आईपीएल में सर्वाधिक रन बनाए है और सबसे ज्यादा कैच पकङे है।
A 6 7|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S और वे उसकी दयालुता की आशा रखते है और उसकी यातना से डरते रहते हैं ।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S स्पर्श की भावना भ्रूण चरण ( ५ ८ सप्ताह ) में विकसित हो जाता है ।
A 13 14|||R:VERB:INFL|||जाती|||REQUIRED|||-NONE-|||0

S हम रात को समय विशेष पर सोने जाते है तथा सुबह स्वत जाग जाते हैं ।
A 8 9|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S अरस्तू ने कहा कि काव्य कल्पना पर आधारित होता है ।
A 8 9|||R:VERB:INFL|||होती|||REQUIRED|||-NONE-|||0

S हम निद्रा में रहते है किंतु हमारा मस्तिष्क तब भी सक्रिय रहता है ।
A 4 5|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S क्राइस्ट विश्वविद्यालय में बीएससी जैव प्रौद्योगिकी की शिक्षा पा रहा हूँ ।
A 9 10|||R:VERB:INFL|||रही|||REQUIRED|||-NONE-|||0

S यह शिलालेख इस ओर स्पष्ट रूप से इशारा करती है कि राष्ट्रकूट यादव थे।
A 8 9|||R:VERB:INFL|||करते|||REQUIRED|||-NONE-|||0

S और उनके कई गीत का सीडी प्रारूप में जारी किए गया हैं ।
A 10 11|||R:VERB:INFL|||गए|||REQUIRED|||-NONE-|||0

S उनका कथन है कि जिन भगवान द्वारा भाषित आगम ग्रंथों का बहुभाग काल दोष से नष्ट हो गए हैं ।
A 17 18|||R:VERB:INFL|||गया|||REQUIRED|||-NONE-|||0

S कम्प्यूटर युग के आगमन से कलाई और हाथों की पीड़ा आम समस्या हो गया है ।
A 13 14|||R:VERB:INFL|||गई|||REQUIRED|||-NONE-|||0

S यह जर्मन फुटबॉल एसोसिएशन ( " डीएफबी " ) द्वारा नियंत्रित किया जाती है , जो 1900 में स्थापित किया गया था ।
A 11 12|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S वर्ष में अभी और ३३८ दिन बाकी है ( लीप वर्ष में ३३९ ) ।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S अलमित्रा के पिता एक व्यवसायी थे और उनकी मां एक नागरिक कार्यकर्ता थीं , जो एक शिक्षा समाज से जुड़ी थीं , जिसकी उन्होंने स्थापना की थी ।
A 5 6|||R:VERB:INFL|||थीं|||REQUIRED|||-NONE-|||0

S वह अपनी वार्षिक कैलेंडर के लिए जाना जाते है।
A 6 7|||R:VERB:INFL|||जाने|||REQUIRED|||-NONE-|||0

S मैं समाज की सेवा और गरीब लोगों की मदद करना अच्छा लगता है ।
A 11 12|||R:VERB:INFL|||लगती|||REQUIRED|||-NONE-|||0

S 12 सदस्यों में से नौ सामान्य सदस्य और तीन महिला सदस्य होते हैं ।
A 11 12|||R:VERB:INFL|||होती|||REQUIRED|||-NONE-|||0

S सर्वोच्च न्यायालय के मतानुसार उद्देशिका का प्रयोग संविधान निर्माताओ के " मस्तिष्क में झांकने " और उनके उद्देश्य को जानने में प्रयोग की जा सकती है ।
A 22 23|||R:VERB:INFL|||किया|||REQUIRED|||-NONE-|||0

S मैंने आज एक फ़िल्म के 3 सीक्वलस के नए पृष्ठ बनाये है जो इस प्रकार हैं ।
A 11 12|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S 8 जगदीश मंदिर आइये जानते है कि इस खूबसूरत मंदिर का क्या इतिहास रहा है ।
A 5 6|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S वर्ष में अभी और ३४४ दिन बाकी है ( लीप वर्ष में ३४५ ) ।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S ये काफी मजबूत होते है तथा ये कई प्रकार के आते हैं ।
A 4 5|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S उरुग्वे राष्ट्रीय फुटबॉल टीम अंतरराष्ट्रीय फुटबॉल टूर्नामेंट में उरुग्वे का प्रतिनिधित्व करती है और उरुग्वे फुटबॉल एसोसिएशन द्वारा नियंत्रित किया जाती है ।
A 19 20|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S आज विश्व भर में प्रयोग हो रही मीट्रिक प्रणाली ने कई बदलाव देखें हैं ।
A 12 13|||R:VERB:INFL|||देखे|||REQUIRED|||-NONE-|||0

S मरीना बीच चेन्नई के सागर तट को कहते है जिसकी लंबाई १२ किलोमीटर है।
A 8 9|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S यह एक निजी संस्थान के रूप में शुरू की गई था ।
A 8 9|||R:VERB:INFL|||किया|||REQUIRED|||-NONE-|||0

S 7 फ़तेह सागर झील आइये जानते है कि इस खूबसूरत झील का क्या इतिहास रहा है ।
A 6 7|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S षटकर्म द्वारा संपूर्ण शरीर की शुद्धि होती है एवं देह निरोग रहती है ।
A 11 12|||R:VERB:INFL|||रहता|||REQUIRED|||-NONE-|||0

S वह विवाहित है और उनको एक बेटा और दो बेटियां हैं ।
A 2 3|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S आज भी हिंदू धर्म के समस्त यज्ञ और पूजा संस्कृत में ही होती हैं ।
A 12 13|||R:VERB:INFL|||होते|||REQUIRED|||-NONE-|||0

S लोहित स्पष्ट बनावट वाला फॉण्ट है जो कि छोटे फॉण्ट आकार में भी पठनीय हैं ।
A 5 6|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S साल में अभी और 337 दिन बाकी है ( लीप वर्ष में 338 ) ।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S उस समय , श्री महागणेश ( ओंकार ) के अनुसार , त्रिदेवने एक बच्चे के रूप में उनके सामने प्रकट हुईं और रोने लगे।
A 20 21|||R:VERB:INFL|||हुए|||REQUIRED|||-NONE-|||0

S स्म्पुर्ण यहूदी जगत ईसाइयों और मुसल्मानों से घृणा भाव रखते हैं ।
A 9 10|||R:VERB:INFL|||रखता|||REQUIRED|||-NONE-|||0

S मैं उनके साथ तुरंत जुड़ा हुआ महसूस करता हूँ ।
A 7 8|||R:VERB:INFL|||करती|||REQUIRED|||-NONE-|||0

S कंस हिन्दू पौराणिक कथाएँ अनुसार यदुवंशी राजा थे जिसकी राजधानी मथुरा थी ।
A 7 8|||R:VERB:INFL|||था|||REQUIRED|||-NONE-|||0

S सुबह 4 बजे से पहले उठकर जानवरों को लेकर निकल जाते है चराने के लिए।
A 11 12|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S भारत का पूरी राजनीती मंत्रियों के द्वारा निर्धारित होता है ।
A 8 9|||R:VERB:INFL|||होती|||REQUIRED|||-NONE-|||0

S लेप्टॉन फर्मिऑन होते है जिनकी प्रचक्रण १ २ होती है ।
A 3 4|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S विभिन्न रंगों की तितलियां तथा कीट भी यहाँ पाए जाती हैं ।
A 9 10|||R:VERB:INFL|||जाते|||REQUIRED|||-NONE-|||0

S 4 शिल्पग्राम आइये जानते है कि इस खूबसूरत जगह का क्या इतिहास रहा है ।
A 4 5|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S यह संवत् ५७ ई पू आरम्भ होती है ( विक्रमी संवत् ईस्वी सन् ५७ ) ।
A 6 7|||R:VERB:INFL|||होता|||REQUIRED|||-NONE-|||0

S इससे शरीर के विभिन्न अंग को आकार बनाने में मदद मिलता है ।
A 10 11|||R:VERB:INFL|||मिलती|||REQUIRED|||-NONE-|||0

S क्लब पिछले कुछ वर्षों में सभी प्रमुख ट्रॉफियाँ जीतने में कामयाब रहे है।
A 11 12|||R:VERB:INFL|||रहा|||REQUIRED|||-NONE-|||0

S आइये जानते है कि इस खूबसूरत झील पर घूमने कैसे पहुँचा जा सकता हैं ।
A 2 3|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S कहा जाता है कि २००० से जनसऺख्या बढ़ गया है ।
A 8 9|||R:VERB:INFL|||गई|||REQUIRED|||-NONE-|||0

S फिल्म के संवाद बहुत ही दमदार है और आज तक इस्तेमाल किये जाते हैं ।
A 6 7|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S प्रत्येक सदस्य देश क़ानून के कार्यान्वयन को सुनिश्चित करने के लिए आवश्यक नीतिगत उपायों के निर्धारण के लिए जिम्मेदार है।
A 8 9|||R:VERB:INFL|||कर|||REQUIRED|||-NONE-|||0

S और मदयनवाले भी झुठला चुके है और मूसा को भी झूठलाया जा चुका है ।
A 5 6|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S मस्तिष्क के ज्यादा तर न्यूरॉन दूसरी तिमाही तक विकसित हो जाता है ।
A 10 11|||R:VERB:INFL|||जाते|||REQUIRED|||-NONE-|||0

S 3 मोती मगरी आइये जानते है कि मोती मगरी का क्या इतिहास है।
A 5 6|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S औरंगज़ेब किरकी ( महाराष्ट्र ) को गए जिसका नाम बदलकर उन्होंने औरंगाबाद कर दिया ।
A 6 7|||R:VERB:INFL|||गया|||REQUIRED|||-NONE-|||0

S और वास्तव में नुक्ते वाले ख़ की ध्वनि वैदिक संस्कृत में बिलकुल आता है ।
A 12 13|||R:VERB:INFL|||आती|||REQUIRED|||-NONE-|||0

