S यह जिला व्यास नदी के किनारे बस हुआ है।
A 6 7|||R:MORPH|||बसा|||REQUIRED|||-NONE-|||0

S स्वतंत्र बड़ी व्यक्तिगत वस्तु है परन्तु उसे सार्वजनिक सहयोग ही सुरक्षित रख सकता है ।
A 0 1|||R:MORPH|||स्वतंत्रता|||REQUIRED|||-NONE-|||0

S पचमढ़ी एक लोकप्रिय पर्यटक स्थल होने के कारण यहां सड़क , रेल अथवा वायुमार्ग से अच्छे से जुड़ा हुआ है ।
A 8 9|||R:MORPH|||यह|||REQUIRED|||-NONE-|||0

S रानी वेलु नचियार वह पहली महिला क्रन्तिकारी रानी थी जिन्होंने अंग्रेजो के खिलाफ स्वतंत्र की लड़ाई लड़ी थी ।
A 13 14|||R:MORPH|||स्वतंत्रता|||REQUIRED|||-NONE-|||0

S अरबों को खदेड़ने के बाद नागभट्ट वही न रुकते हुए आगे बढ़ते गये।
A 6 7|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S यूक्रेन के नाम की व्युत्पत्ति के बार में अलग अलग परिकल्पनाये हैं ।
A 6 7|||R:MORPH|||बारे|||REQUIRED|||-NONE-|||0

S नागभट्ट प्रथम ( ७३० ७५६ ई ) को इस राजवंश का पहला राज माना गया है ।
A 12 13|||R:MORPH|||राजा|||REQUIRED|||-NONE-|||0

S इस शहर की स्थापना १७२८ में आमेर के महाराजा जयसिंह द्वितीय ने की थी ।
A 8 9|||R:MORPH|||महाराज|||REQUIRED|||-NONE-|||0

S इन अंतिम निर्देशों का एक कम समय के भीतर , राजा ने अपने जान दे दिया ।
A 12 13|||R:MORPH|||अपना|||REQUIRED|||-NONE-|||0

S ग्रामीण इलाकों में जल निकास हेतु पक्के नालियों की व्यवस्था नहीं होती है ।
A 6 7|||R:MORPH|||पक्की|||REQUIRED|||-NONE-|||0

S इंटरनेट के उपयोग के मामले में यह देश अफ़्रीका के अन्य देशों से कही आगे है।
A 13 14|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S घड़ीसाज़ ऐसे व्यक्ति को बुलाया जाता है जो घड़ियाँ बनता हो या उनकी मरम्मत करता हो ।
A 9 10|||R:MORPH|||बनाता|||REQUIRED|||-NONE-|||0

S मतदान प्रतिशत बढ़ने के लिए उन्होंने एक " मतदान पंदुगा " नामक एक योजना भी चलायी थी ।
A 2 3|||R:MORPH|||बढ़ाने|||REQUIRED|||-NONE-|||0

S आकाश प्रणाली पूरी तरह से गतिशील है और वाहनों के चलती काफिले की रक्षा करने में सक्षम है।
A 10 11|||R:MORPH|||चलते|||REQUIRED|||-NONE-|||0

S पैलसी क्षुद्रग्रह पृथ्वी के परिक्रमा कक्ष के समतल से काफ़ी अधिक कक्षीय झुकाव रखते हैं ।
A 5 6|||R:MORPH|||कक्षा|||REQUIRED|||-NONE-|||0

S हिन्दुओं की अत्यन्त पवित्र नदी गंगा का उद्गम स्थल मुख्य हिमालय की दक्षिण श्रेणियाँ हैं ।
A 12 13|||R:MORPH|||दक्षिणी|||REQUIRED|||-NONE-|||0

S सन् १२३८ में सुखोथाई राज्य की स्थापना हुई जिसे पहले बौद्ध थाई ( स्याम ) राज्य माना जाता है ।
A 9 10|||R:MORPH|||पहला|||REQUIRED|||-NONE-|||0

S हज़रत आदम इस्लामी ( और यहूदी तथा ईसाई ) मान्यताओं में सबसे पहला नबी ( पैग़म्बर या पयम्बर ) थे।
A 12 13|||R:MORPH|||पहले|||REQUIRED|||-NONE-|||0

S किसी क्षेत्र की सतह या उप सतह के पानी को प्राकृतिक या कृत्रिम ढंग से हटाना जल निकासी कहलाता है ।
A 17 18|||R:MORPH|||निकास|||REQUIRED|||-NONE-|||0

S बौद्ध भिक्षु गुरु रिन्पोचे का ८वीँ सदी में सिक्किम दौरा सिक्किम से सम्बन्धित सबसे प्राचीन विवरण है।
A 9 10|||R:MORPH|||दौर|||REQUIRED|||-NONE-|||0

S वही पर उन्होंने प्रशिक्षक ( कोच ) रमाकांत अचरेकर के सान्निध्य में अपने क्रिकेट जीवन का आगाज किया ।
A 0 1|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S वही संगीत की रुचि नूर के भीतर भी जागी और वे बच्चों के लिए जातक कथाओं पर आधारित कहानियां लिखने लगी।
A 0 1|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S सड़क मार्ग द्वारा बस्ती राष्ट्रीय मार्ग सं० 28 पर स्थिति है जो लखनऊ से मोकामा ( बिहार ) तक जाता है ।
A 9 10|||R:MORPH|||स्थित|||REQUIRED|||-NONE-|||0

S मोहम्मद शाह के शासन काल में हिन्दु और मुस्लिम खगोलशास्त्रियों में ग्रहों की स्थित को लेकर बहस छिड़ गई थी ।
A 13 14|||R:MORPH|||स्थिति|||REQUIRED|||-NONE-|||0

S उन्होंने चौथे मैच में 54 रन बनाकर अपना पहला ओडीआई अर्धशतक बनाया , जिसने भारत को श्रृंखला जीतने में मदद की।
A 1 2|||R:MORPH|||चौथी|||REQUIRED|||-NONE-|||0

S आज कई नक्सली संगठन वैधानिक रूप से स्वीकृत राजनीतिक पार्टी बन गयी हैं और संसदीय चुनावों में भाग भी लेती है ।
A 19 20|||R:MORPH|||लेते|||REQUIRED|||-NONE-|||0

S परन्तु पाकिस्थान में स्थिति इस्लामिक आतंकवादी संगठन लश्कर ए तैयबा ने इस आक्रमण का दायित्व स्वीकार नहीं किया ।
A 3 4|||R:MORPH|||स्थित|||REQUIRED|||-NONE-|||0

S काजीरंगा पार्क में अपनी एक यात्रा के दौरान उन्होंने फैसला लिया की वह वही काजीरंगा के पास गोलाघाट में रहेंगे ।
A 13 14|||R:MORPH|||वहीं|||REQUIRED|||-NONE-|||0

S आंबेडकर 20 25 साल के लिया आरक्षण चाहते थे लेकिन गाँधी के अड़े रहने के कारण यह आरक्षण मात्र 5 साल के लिए ही लागू हुआ।
A 5 6|||R:MORPH|||लिये|||REQUIRED|||-NONE-|||0

S यह भारत की राजधानी दिल्ली व उत्तर प्रदेश के औद्योगिक नगर कानपुर दोनों से ही सामान दूरी लगभग २०० कि० मी० दूरी स्थित है।
A 21 22|||R:MORPH|||दूर|||REQUIRED|||-NONE-|||0

S सबसे पहले जीवंत मूर्तियों और उनके अवशेष ६ ठी और ७ वीं शताब्दी ईस्वी के प्राप्त हुए थे , इन में वैष्णववाद प्रतिमा का समावेश है।
A 1 2|||R:MORPH|||पहली|||REQUIRED|||-NONE-|||0

S स्वाभाविक है सूर्य का शक्तिशाली गुरुत्वाकर्षण बल जो कि पृथ्वी के गुरुत्वाकर्षण बल से कही अधिक है , इस वस्तु को अपनी ओर खींच लेगा ।
A 14 15|||R:MORPH|||कहीं|||REQUIRED|||-NONE-|||0

S डेटा भंडारण यन्त्र में नियमित रूप से सुधार होने लगा और आज सर्वर और व्यक्तिगत कम्प्यूटर्स के ज़माने में भी इसने अपना जगह स्थिर रखी हैं ।
A 21 22|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S डकडकगो एक इंटरनेट खोज इंजन है , जो अपने यूज़रों की निजता की रक्षा करने और व्यक्तिगत खोज परिणामों के फ़िल्टर बब्ब्ल से बचने पर बल देता है ।
A 23 24|||R:MORPH|||बचाने|||REQUIRED|||-NONE-|||0

S आसिफ अली जरदारी के राष्ट्रपति शासन के दौरान , इमरान ख़ान की लोकप्रियता सत्तारूढ़ प्रशासन की घरेलू और विदेशी नीति के साथ असंतोष के बीच बढ़ी।
A 18 19|||R:MORPH|||विदेश|||REQUIRED|||-NONE-|||0

S 2001 के अफ़ग़ानिस्तान युद्ध के बाद यह लुप्तप्राय हो गया था पर 2004 के बाद इसने अपना गतिविधियाँ दक्षिणी अफ़ग़ानिस्तान और पश्चिमी पाकिस्तान में बढ़ाई हैं ।
A 16 17|||R:MORPH|||अपनी|||REQUIRED|||-NONE-|||0

S इस पद के पदाधिकारी को सरकारी तंत्र पर दी गयी अत्यधिक नियंत्रणात्मक शक्ति , प्रधानमन्त्री को भारत गणराज्य के सबसे शक्तिशाली और प्रभावशाली व्यक्ति बनती है ।
A 24 25|||R:MORPH|||बनाती|||REQUIRED|||-NONE-|||0

S प्राच्य इतिहास , पुरातत्व व संस्कृत में एम० ए० की डिग्री तथा लोक प्रशासन में मास्टर्स डिप्लोमा प्राप्त सिन्हा जी विभिन्न राज्यों की प्रशासनिक सेवाओं में रहे।
A 5 6|||R:MORPH|||संस्कृति|||REQUIRED|||-NONE-|||0

