S भारत का सबसे बड़ा मेला कुम्भ मेला कहा जाता है ।
A 7 8|||R:VERB|||माना|||REQUIRED|||-NONE-|||0

S रेशमा अनपढ़ हैं और अनौपचारिक तरीक़े से बोलती थी।
A 2 3|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S अत इनको अप्रामाणिक कहकर उपेक्षणीय नहीं किया जा सकता ।
A 6 7|||R:VERB|||माना|||REQUIRED|||-NONE-|||0

S इस रोग का कोई उपचार नहीं है , ना ही इसके विरूद्ध कोई प्रभावी टीका मिलता है ।
A 15 16|||R:VERB|||बना|||REQUIRED|||-NONE-|||0

S अधिकांश गोण्ड लोग अशिक्षित हैं अतः कोई लिपि प्रयोग नहीं करते ।
A 4 5|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S देश की दक्षिणी सीमा ब्राजील और उत्तरी सीमा अंध महासागर से लगती है।
A 11 12|||R:VERB|||मिलती|||REQUIRED|||-NONE-|||0

S पाकिस्तान का अस्तित्व सन् 1947 में भारत के विभाजन के फलस्वरूप हुआ था ।
A 11 12|||R:VERB|||आया|||REQUIRED|||-NONE-|||0

S गोत्र शब्द की उत्पति गौ , गाय और त्राहि , एक शेड या अस्तबल से आया है ।
A 15 16|||R:VERB|||हुई|||REQUIRED|||-NONE-|||0

S हिंदू धर्म को सनातन धर्म या वैदिक सनातन वर्णाश्रम धर्म भी कहा जाता है ।
A 11 12|||R:VERB|||माना|||REQUIRED|||-NONE-|||0

S डा मेहता की मूल सोच यही रही कि लोगों की अज्ञानता ही गरीबी का मूल कारण है।
A 6 7|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S और उसे २०वीं शताब्दी में भी उत्तर प्रदेश का सबसे बड़ा माफिया कहा जाता है ।
A 12 13|||R:VERB|||माना|||REQUIRED|||-NONE-|||0

S वर्ष 2016 में उन्होंने अपने क्षेत्र से पंचायत चुनाव लड़ा और उन्हें के वार्ड मेंबर रूप में चुना गया ।
A 17 18|||R:VERB|||हार|||REQUIRED|||-NONE-|||0

S इनकी कुलदेवी नागणेची माता थी तथा गुरु भैरव नाथ थे।
A 4 5|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S भारतीय सिद्धान्त के अनुसार ये मूलत राजपूत हैं जो सत्ता के लालचवश मुसलमान बने।
A 7 8|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S यह बांग्लादेश में तीन स्थानों पर खेला गया ये स्थान हैं ढाका , चटगाँव और सिलहट।
A 10 11|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S रुहेला लड़ते गए भीमताल तक घुस गए , और इसे लूट लिया ।
A 2 3|||R:VERB|||हुए|||REQUIRED|||-NONE-|||0

S मेरे पास हिन्दी विकि पर दो बॉट बनाने का सुझाव हैं जिनका विवरण नीचे दिया हुआ है ।
A 15 16|||R:VERB|||गया|||REQUIRED|||-NONE-|||0

S इस दौरान वह मानसिक बीमारी से पीड़ित थे और दो बार मानसिक अस्पताल मे भर्ती कराये गये थे ।
A 7 8|||R:VERB|||हुए|||REQUIRED|||-NONE-|||0

S इनका तालुक्क एक अभियंता परिवार से है जो बहुत ही समृद्ध था ।
A 6 7|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S यहाँ एक प्रसिद्ध मंदिर भी है गलगनाथ शिव मन्दिर यह मन्दिर चालुक्य वंश द्वारा बनवाया हुआ है ।
A 15 16|||R:VERB|||गया|||REQUIRED|||-NONE-|||0

S उनका दृढ मत है कि पाकिस्तान विश्व में आतंकवाद का प्रायोजक है।
A 3 4|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S इस प्राचीन नगर के अवशेष अब खंडहर के रूप में रह गए हैं जिसमें कहीं कहीं कुछ अच्छे मंदिर भी थे ।
A 12 13|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S ऋषि कपूर के दो संतानें थीं रणबीर कपूर जो की एक अभिनेता है और रिदीमा कपूर जो एक ड्रैस डिजाइन है।
A 5 6|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S जो पहले सब टीवी के " चिड़िया घर " नामक धारावाहिक में " कोयल " के चरित्र की भूमिका निभा रही है ।
A 20 21|||R:VERB|||चुकी|||REQUIRED|||-NONE-|||0

S किशनगढ़ की औसत साक्षरता दर 62 है जो राष्ट्रीय औसत 59 5 से अधिक थी।
A 6 7|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S उस वीडियो सामने आने के बाद भारत में लोगों ने जवानों के साथ इस प्रकार के व्यवहार की भर्त्सना हुई थी ।
A 19 20|||R:VERB|||की|||REQUIRED|||-NONE-|||0

S अब कार्ड़िफ एक बहुत सुन्दर जगह है जहाँ हज़ारों लोग घूमने जाते हैं ।
A 11 12|||R:VERB|||आते|||REQUIRED|||-NONE-|||0

S डोनाल्ड ट्रंप अमेरिका के इतिहास में पहले ऐसे राष्ट्रपति बने जिनके खिलाफ दो बार महाभियोग चलाया गया है ।
A 9 10|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S वे त्रिरत्न बौद्ध कम्युनिटी के संस्थापक हैं जो २०१० तक वेस्टर्न बुद्धिस्ट ऑर्डर के नाम से जाना जाता था ।
A 6 7|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S अशोक महतो अपने क्षेत्र में बड़ी संख्या में उच्च जाति के लोगों की हत्या के लिए भी जिम्मेदार कहे जाते है।
A 18 19|||R:VERB|||माने|||REQUIRED|||-NONE-|||0

S जानकी बल्लभ पटनायक ( ( ३ जनवरी १९२७ २१ अप्रैल २०१५ ) भारतीय राजनीतिज्ञ हैं जो २००९ से असम के राज्यपाल थे।
A 14 15|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S इस जल प्रपात में वर्ष भर पर्यटक प्राकृतिक सौन्दर्य का आनंद लेने जाते हैं ।
A 12 13|||R:VERB|||आते|||REQUIRED|||-NONE-|||0

S मैं अपने देश को एक ईमानदार सरकारी कर्मचारी के रूप में सेवा देना चाहता हूं ।
A 12 13|||R:VERB|||करना|||REQUIRED|||-NONE-|||0

S जिया पकिस्तान मिडिया से जुड़े हुए है और कई टीवी प्रोग्राम को होस्ट करते थे ।
A 6 7|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S इंटरनेट और मोबाइल पर आने वाली सूचनाओं के आधार पर कॉलगर्ल्स की बुकिंग होती है ।
A 4 5|||R:VERB|||जाने|||REQUIRED|||-NONE-|||0

S मोरी एक राजपूत वंश है जिसने प्राचीन काल में चित्तौड़ किले को नियंत्रित किया था ।
A 4 5|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S मौर्य एक राजपूत वंश था जिसने प्राचीन काल में चित्तौड़ किले को नियंत्रित किया था ।
A 4 5|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S दुर्योधन कली का अवतार और जालंधर का पुनर्जन्म है यही कारण था कि वह कठिन योद्धा था ।
A 8 9|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S आज हम आपकों अपने इस लेख में एक ऐसे घर के बारें में बताएंगे जो अमेरिका के सबसे डरावना घर कहा जाता है जिसका नाम है वेली हाउस।
A 20 21|||R:VERB|||माना|||REQUIRED|||-NONE-|||0

S एकेश्वरवाद में , ईश्वर या परमेश्वर को साधारणतः सर्वोच्च अस्तित्व , स्रष्टा और आस्था की मुख्याराध्य के रूप में देखा जाता है ।
A 19 20|||R:VERB|||जाना|||REQUIRED|||-NONE-|||0

S कोर्स पूरा हो जाने के पश्चात हर छात्र को इसरो में पाँच वर्ष तक सेवा देना जरूरी है ।
A 15 16|||R:VERB|||करना|||REQUIRED|||-NONE-|||0

S ऑर्कुट का प्रयोग सबसे ज्यादा ब्राजील में होता है जिसके बाद भारत दूसरे स्थान पर था ।
A 8 9|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S यहाँ की औसत साक्षरता दर उस समय 79 है जो राष्ट्रीय साक्षरता ( 59 5 ) से काफी अधिक है।
A 8 9|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S मैच स्टॉर्मॉन्ट पर बेलफास्ट में खेले गए थे , और 1997 के बाद पहली बार होगा जब महिला अंतर्राष्ट्रीय क्रिकेट इस मैदान पर खेला गया ।
A 15 16|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S पर वहाँ पहुँचने का मतलब है सहारा मरुस्थल में मौजूद मुस्लिम अरब और बर्बर सेना को हराना।
A 5 6|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S जब पांडवों को पता चला कि कर्ण उनका बड़ा भाई है , तब उन्होंने वृषकेतु को अपना पुत्र बना लिया और उसे इन्द्रप्रस्थ का राजा बना दिया ।
A 18 19|||R:VERB|||मान|||REQUIRED|||-NONE-|||0

S खेलों की मेजबानी के लिए तीन शहरों ने अपनी बोली पेश की है टोक्यो , मैड्रिड और इस्तांबुल।
A 12 13|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S 1 इससे कठिन कार्य लगातार लिया जा सकता है , ।
A 5 6|||R:VERB|||किया|||REQUIRED|||-NONE-|||0

S गणितज्ञ वह व्यक्ति होता है जिसके अध्ययन और अनुसंधान का प्राथमिक क्षेत्र गणित ही रहता है ।
A 14 15|||R:VERB|||होता|||REQUIRED|||-NONE-|||0

S इसलिए अल्बर्ट आइंस्टीन , डॉ बी आर अम्बेडकर , बर्नाट रसेल जैसे कई विज्ञानवादी एवं प्रतिभाशाली लोग बौद्ध धर्म को विज्ञानवादी धर्म कहते है।
A 22 23|||R:VERB|||मानते|||REQUIRED|||-NONE-|||0

S वशिष्ठिपुत्र पलुमवी एक सातवाहन सम्राट बने जो सातवाहन सम्राट गौतमीपुत्र शातकर्णी का पुत्र थे।
A 5 6|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S इन्होंने एक वीडियो सारे रिकॉर्ड अपने नाम कर लिए टिक टोक यूटूबर वीडियो है जिसने लाइक का रेकॉर्ड बनाया हैपहला भारतीय है जिसके नाम पर 1 हुआ है।
A 26 27|||R:VERB|||बना|||REQUIRED|||-NONE-|||0

S उन्होंने भारत में कई कॉलेजों ( विशेष रूप से नई दिल्ली ) में अंग्रेजी साहित्य सिखाया और भारत और संयुक्त राजशाही में पत्रिकाओं में योगदान दिया ।
A 15 16|||R:VERB|||पढ़ाया|||REQUIRED|||-NONE-|||0

S मुख्यतया राजस्थानी मारवाड़ी लोग शाकाहारी होते हैं इसलिए पेड़ पोधो की शब्जी कहना पसंद करते हैं ।
A 12 13|||R:VERB|||खाना|||REQUIRED|||-NONE-|||0

S वर्तमान समय मे शिवसेना का नेतृत्व बालासाहेब ठाकरे के पुत्र उद्धव ठाकरे कर रहे है और वे महाराष्ट्र के पुर्व मुख्यमंत्री के रूप में काम कर रहे है।
A 26 27|||R:VERB|||चुके|||REQUIRED|||-NONE-|||0

S व्योमासुर ( संस्कृत व्योमसुर , आईएएसटी ) एक असुर है जो हिंदू साहित्य में होने का वर्णन मिलता है ।
A 9 10|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S यदि इनके गौरवमय इतिहास पर प्रकाश डाला जाए तो फूल माली समाज एक क्षत्रिय समाज है जिनका कार्य राज करना था ।
A 15 16|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S सावित्री की 26 दिसंबर 1981 को 45 साल की उम्र में और 19 महीनों के लिए कोमा में होने के बाद मृत्यु हो गई ।
A 18 19|||R:VERB|||रहने|||REQUIRED|||-NONE-|||0

S उसी के साथ अभी प्राइवेट भी राजेश्वर कॉन्प्लेक्स में पुराना बस स्टैंड पर 1 अप्रैल 2018 से शुरू हो रहा है ।
A 19 20|||R:VERB|||गया|||REQUIRED|||-NONE-|||0

S कला स्नातक करने के बाद उन्होंने अध्यापन का कार्य शुरू किया तथा विधि की परीक्षा विशेष योग्यता के साथ पास की।
A 2 3|||R:VERB|||होने|||REQUIRED|||-NONE-|||0

S मंदाकिनी की आवाज़ एक स्थानीय सामुदायिक रेडियो स्टेशन है जो उत्तर प्रदेश की 200 गाँवों में प्रसारण होता है ।
A 17 18|||R:VERB|||करता|||REQUIRED|||-NONE-|||0

S अखिल भारतीय राम राज्य परिषद भारत का एक राजनैतिक दल था जिसकी स्थापना स्वामी करपात्री ने सन् १९४८ में की थी ।
A 10 11|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S छोटे पर्दे के सफलतम धारावाहिकों में से एक ना आना इस देश लाडो का दूसरा सीज़न है लाडो 2 लाडो वीरपुर की मर्दानी।
A 16 17|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S जिससे मुझे अनन्य विषयों की अधिकाधिक जानकारी ही नहीं बल्कि , मेरा ज्ञान विकसित करने में भी अपूर्व सहयोग मिला है ।
A 14 15|||R:VERB|||होने|||REQUIRED|||-NONE-|||0

S कुरान में " कुरान " शब्द लगभग 70 बार होता है , हालांकि कुरान के संदर्भ में विभिन्न नाम और शब्द से पुकारा जाता है ।
A 9 10|||R:VERB|||आता|||REQUIRED|||-NONE-|||0

S यहाँ की औसत साक्षरता दर 76 है जो राष्ट्रीय औसत 59 5 से काफी अधिक था , एवं यहाँ 82 पुरुष एवं 69 महिलायें साक्षर थी।
A 6 7|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S २०१६ इंडियन प्रीमियर लीग संस्करण में दो टीमों पर २ सालों के लिए प्रतिबंधित किया गया है इसके बदले दो नई टीमें खेलेंगी ।
A 16 17|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S मार्च 1861 में डेक्कन कोली राज ( डीकेसी ) को तोड़ दिया गया था ।
A 10 11|||R:VERB|||जोड़|||REQUIRED|||-NONE-|||0

S उनकी इच्छा थी कि इस पैसे के ब्याज से हर साल उन लोगों को सम्मानित किया जाए जिनका काम मानव जाति के लिए सबसे कल्याणकारी पाया जाए।
A 2 3|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S ये प्रागटय भंडासूर के पुत्र दंढासूर का वध करने के लिए लिया था ।
A 11 12|||R:VERB|||किया|||REQUIRED|||-NONE-|||0

S जमा दिए गए सभी प्रतिभागिता पत्रों की सूचि निम्न कड़ी में मौजूद है।
A 1 2|||R:VERB|||किए|||REQUIRED|||-NONE-|||0

S इसकी सेवा में कहा गया है कि यह उपयोगकर्ता को नए दोस्त बनाने और वर्तमान संबंधों को बनाए रखने में मदद करने के लिए अन्वेषित किया गया है ।
A 5 6|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S मुख्यत उनका कहना है कि अलग होने से ईयू से मिलने वाली नौकरियाँ खत्म हो जायेंगी , यूके में विदेशी निवेश में कमी आयेगी और व्यापार कम होगा ।
A 3 4|||R:VERB|||था|||REQUIRED|||-NONE-|||0

S तेजस्वी प्रसाद यादव ( जन्म 10 नवम्बर 1989 ) एक राजनेता तथा वर्तमान में बिहार के उपमुख्यमंत्री है व बिहार विधानसभा में राघोपुर से विधायक है।
A 17 18|||R:VERB|||थे|||REQUIRED|||-NONE-|||0

S यह हावड़ा के पश्चिम में स्थित बांगलादेश के चटगाँव से प्रारंभ करता है और लाहौर ( पाकिस्तान ) से होते हुए अफ़ग़ानिस्तान में काबुल तक जाता है ।
A 11 12|||R:VERB|||होता|||REQUIRED|||-NONE-|||0

S दरअसल , वह औरत पिशाचिनी की और वह लटकने वाला व्यक्ति उसका पति नहीं था ।
A 5 6|||R:VERB|||थी|||REQUIRED|||-NONE-|||0

S पूर्वी एशिया में नेताजी ने अनेक भाषण देकर वहाँ के स्थायी भारतीय लोगों से आज़ाद हिन्द फौज में भर्ती होने और उसे आर्थिक मदद करने का आवाहन किया ।
A 24 25|||R:VERB|||देने|||REQUIRED|||-NONE-|||0

S वस्तुतः यह उपन्यास मूलरूप से बांग्ला भाषा में लिखित पुस्तक " निहिलिस्ट रहस्य " का हिन्दी अनुवाद था जिसकी भाषा और शैली दोनों ही बड़ी रोचक हैं ।
A 17 18|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S उन्होंने इस्लाम धर्मांतरित कर दिया और अपना नाम गुलाम हुसैन में बदल दिया ।
A 4 5|||R:VERB|||लिया|||REQUIRED|||-NONE-|||0

S नेतृत्व तीन मध्यवर्ती कृषि जातियों कोइरी , कुर्मी और यादव द्वारा लिया गया ।
A 11 12|||R:VERB|||किया|||REQUIRED|||-NONE-|||0

S लेनिन ने प्रतिपादित किया कि नयी अवस्थाओं में समाजवाद पहले एक या कुछ देशों में विजयी है सकता है ।
A 16 17|||R:VERB|||हो|||REQUIRED|||-NONE-|||0

S मुस्लिम सेना ने बैजेन्टाइनों को कई युद्धों में हटा कर इस प्रदेश से उत्तर की तरफ़ खदेड़ दिया था ।
A 8 9|||R:VERB|||हरा|||REQUIRED|||-NONE-|||0

S मातृभाषा यानी जिस भाषा मे माँ सपने देखती ही या विचार करती हो वही भाषा उस बच्चे की मातृभाषा होगी ।
A 12 13|||R:VERB|||है|||REQUIRED|||-NONE-|||0

S मुख्यमंत्री कहते हुए उन पर जमीन आवंटन में गड़बड़ी के आरोप लगे लेकिन हाल ही में उनको क्लीनचीट मिल गई है ।
A 1 2|||R:VERB|||रहते|||REQUIRED|||-NONE-|||0

S इस्के अलावा उन्होंने फ़्रान्सिसी और पुर्तगाली ईस्ट इण्डिया कंपनीयों को भी हरा कर उनका भी भारत में विस्तार रोक लिया था ।
A 19 20|||R:VERB|||दिया|||REQUIRED|||-NONE-|||0

S उन्हें डिंगल ( राजस्थानी ) साहित्य के एक विशेषज्ञ के साथ हिंदी और ब्रज भाषा के एक महान विद्वान के रूप में माना जाता था ।
A 22 23|||R:VERB|||जाना|||REQUIRED|||-NONE-|||0

S थामस कुछ दिन न्‍यूयार्क में रहकर वापस सैन डियोंगों में आकर बस गये थे और वहीं पर उन्‍होने अपने वेली होउस का निर्माण कराया था ।
A 23 24|||R:VERB|||करवाया|||REQUIRED|||-NONE-|||0

S ) , एक बंगाली मुस्लिम स्वतंत्रता सेनानी थे जिन्होंने १९ वीं शताब्दी के दौरान भारत में ब्रिटिश शासन के खिलाफ एक अभियान का नेतृत्व किया था ।
A 24 25|||R:VERB|||दिया|||REQUIRED|||-NONE-|||0

