S हामिद अकबायिर जर्मनी में कुर्दिश संगठन येककोम के अध्यक्ष हैं ।
A 7 8|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इस शहर का खास चीज़ यह है कि सबका खुशी का खयाल रखते हुए आगे बढ़ रहा है ।
A 2 3|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S वित्तीय साक्षरता का अर्थ है धन का सही ढंग से उपयोग को समझने की क्षमता।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S परन्तु इसी बाढ़ के कारण यह क्षेत्र तबाही के कगार पर खड़ा है ।
A 8 9|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S राजा भोज मुंज के छोटे भाई सिंधुराज का पुत्र थे।
A 7 8|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S बेंगलूरू , कर्नाटक का राजधानी और भारत का आइ टी राजधानी है।
A 3 4|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S पूनम महाजन राव भारत की सोलहवीं लोक सभा के साँसद हैं ।
A 8 9|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S स्वर्ग की शान्ति को भंग करने वाला वही एकमात्र देवता हैं ।
A 6 7|||R:ADP:INFL|||वाले|||REQUIRED|||-NONE-|||0

S अरोड़ा ( पंजाबी ) या अरोड़ा खत्री पंजाब मूल का समुदाय जाति है।
A 9 10|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S नेपाल का साहित्य नेपाल के विभिन्न भाषाऔं में लिखा हुआ साहित्य है।
A 4 5|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S अबज़ग अमेरिकी यहूदी कांग्रेस के महिला समानता आयोग के संस्थापक थी।
A 8 9|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इस हरे भरे टापू का आकार शंख जैसी है।
A 7 8|||R:ADP:INFL|||जैसा|||REQUIRED|||-NONE-|||0

S भगवान इन्द्र अपने भक्तों का रक्षक , सहायक एवं मित्र है।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S यह भारत की संविधान के 22 अनुसूचित भाषाओं में से एक है।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S जापान में वहाँ का मूल निवासियों की जनसंख्या ९८ ५ है।
A 3 4|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S ताजमहल के बाहरी अलंकरण , मुगल वास्तुकला के उत्कृष्टतम उदाहरण हैं ।
A 7 8|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S इस जिले का मुख्यालय का नाम भी बिस्मिल के नाम पर ही रक्खा गया है ।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S कन्नौज का शासक भी हजरत सैयद सालार मसूद गाज़ी ( रह ) के साथी बन गये थे ।
A 1 2|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S वे वर्तमान में पार्क होटल एपीजे सुरेन्द्रा के अध्यक्ष हैं ।
A 7 8|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S उपनिषतों को आपने साक्षात्कार का ग्रंथ यानि अनुभूति के ग्रंथ बताया है ।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S डेह भारत के राजस्थान राज्य के नागौर ज़िले की एक बड़ा कस्बा है।
A 8 9|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S मनेंद्रगढ़ जिला भारत के छत्तीसगढ़ राज्य के जिला है।
A 6 7|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S एलगर क्षण से हम एक मृत व्यक्ति की मौत का समय का अनुमान लगा सकते हैं ।
A 9 10|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S मुबईयान नामक पद्य शैली का जन्मदाता बाबर को ही माना जाता है ।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S गधों का व्यापार इस मेले के सबसे बडे आर्कषण हैं ।
A 5 6|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S महादेव , हिंदू की शिव , और उनकि पत्नी भगवती।
A 3 4|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S उनके पिता का नाम भूपसिंह था , जो गढ़वाल नरेश के सेना में थे ।
A 10 11|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S पीटर , साम्सन और ग्रेगोरी केप्युलेत के घर का सेवक है।
A 8 9|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S जाकिर नायक इस्लामिक रिसर्च फांउडेशन के संस्थापक और अध्यक्ष हैं ।
A 5 6|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S स्थिर चरण पर अंतर बनाए रखने में यौगिक के विभाजन गुणांक परिणाम।
A 8 9|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S कुनैन का उपयोग से मलेरिया बुखार की दवा तैयार की जाती है ।
A 1 2|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S अगर आप यहाँ पर गलती से आये हैं तो अपने ब्राउज़र के बैक बटन क्लिक करें ।
A 11 12|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S इन्होंने १८५७ का प्रथम भारतीय स्वतंत्रता संग्राम में कार्य किया था ।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S जनता का कद्र करते हुए उन्होंने यहुदियों को देश से निकालने की घोषणा की।
A 1 2|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S नोएडा एशिया की सबसे बड़ी औद्योगिक उपनगरों में से एक है।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S इसके बाद उन्होंने ईस्लाम और क्रिश्चियन धर्म का भी साधना की।
A 7 8|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S नगरों तथा गांवों का संस्कृति में अधिक फर्क नहीं है ।
A 3 4|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S मैहर मध्य प्रदेश के सतना जिले की एक छोटा सा नगर है।
A 6 7|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S लेख 2018 शीतकालीन ओलम्पिक का समाचार को मुखपृष्ठ के लिए सुझाया गया है ।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S नेपाल भाषा ( नेवारी अथवा नेपाल भाय् ) नेपाल का एक प्रमुख भाषा है ।
A 9 10|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S पंजाब में गेहूं की बहुतायत उत्पादन शुरू किया गया ।
A 3 4|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S जबकि दक्षिण कोरिया के आधिकारिक विभाग इसे और बाद में है बोलता है।
A 3 4|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S स्वामी रामानंद को मध्यकालीन भक्ति आंदोलन के महान संत माने जाता है ।
A 6 7|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S उम्मेद सागर बाँध राजस्थान के जोधपुर जिले की एक बाँध है।
A 7 8|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S इस झील का लम्बाई ९६ किलो मीटर है और इसकी चोड़ाई १४ किलो मीटर है।
A 2 3|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S , जन्म का नाम फरीद खान ) उत्तर भारत में सूरी साम्राज्य का संस्थापक थे।
A 12 13|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S अरनब गोस्वमि के पत्नि का नाम पिपि गोस्वमि है।
A 2 3|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S यासीन मलिक ( जन्म 1963 ) जम्मू और कश्मीर के एक उग्रवादी नेता हैं ।
A 9 10|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S अकबर का दादा बाबर फ़रगाना रियासत का निर्वासित राजकुमार थे।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S उनके भाई आनंदराज आंबेडकर रिपब्लिकन सेना का नेता है।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S एमिटी विश्वविद्यालय भारत की सबसे बड़ी निजी विश्वविद्यालय है।
A 3 4|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S आचार्य विश्वनाथ के अनुसार महाकाव्य का लक्षण इस प्रकार हैं ।
A 5 6|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S सौर भौतिकी के प्रोफेसर , उनका शोध सौर हवा और सूर्य ग्रहण पर केंद्रित है।
A 2 3|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S यह साल का चौथी सबसे ज्यादा कमाई करने वाली फिल्म बनी।
A 2 3|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S बिहार में धानुक " कुर्मी " के उपजाति केे रुप मेंं जाना जाता है ।
A 6 7|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S उसकी बेटी को हाल ही में बृहन्मुंबई नगर निगम का पार्षद चुना गया है ।
A 9 10|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S सन १९९१ के जनगणना अनुसार आगरा जिले का क्षेत्रफल ४०२७ वर्ग किमी है।
A 2 3|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S बारला नेपाल के सेती अंचल के अछाम जिला के एक गाँव है।
A 8 9|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S अमीर खुसरो मध्यकालीन भारत का बहुत बड़ा विद्वान थे।
A 4 5|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S यह योजना मोदी प्रशासन के टॉप प्राथमिकता वाली परियोजनाओं में से एक है।
A 4 5|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S नागभट्ट प्रथम ( मृत्यु ७८० ई ) प्रतिहार राजवंश के प्रथम राजा थेंं ।
A 9 10|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S हर एक टीम बाकी के ३ टीमों के साथ मैच खेलने वाला था ।
A 4 5|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S इसमें लंका के राजा रावण आवागमन किया करता था ।
A 2 3|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S बालवाटिका पूर्व प्राथमिक स्तर की एक खेल आधारित शिक्षण कार्यक्रम है।
A 4 5|||R:ADP:INFL|||का|||REQUIRED|||-NONE-|||0

S भारत का राष्ट्रपति देश का राष्ट्राध्यक्ष और भारत का प्रथम नागरिक है।
A 1 2|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S मुघल काल के दौरान यह वास्तु औरंगाबाद शहर का मध्य हुआ करता था ।
A 8 9|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S सन २००८ का ओलम्पिक खेल चीन के बीजिंग में आयोजित किए गए ।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S अर्जुन सबसे अच्छा धनुर्धर और द्रोणाचार्य का प्रमुख शिष्य थे।
A 6 7|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S क्षत्रिय जाटों की भी विभिन्न रजवाड़े और रियासतें रही हैं ।
A 2 3|||R:ADP:INFL|||के|||REQUIRED|||-NONE-|||0

S शत्रुघ्न के पत्नी का नाम श्रुतकीर्ति था जो कुशध्वज की बेटी थी ।
A 1 2|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S नेपाल के २००१ का जनगणना अनुसार महेन्द्रनगर का जनसंख्या ९९ , २६५ है।
A 7 8|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

S जन्म 10 जनवरी 1933 ) 2006 से कार्यालय में सीरिया के उपराष्ट्रपति है।
A 10 11|||R:ADP:INFL|||की|||REQUIRED|||-NONE-|||0

