S जल्द ही देव को एहसास होता है कि उसने पारो को छोड़ कर गलती किया है ।
A 14 15|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S यह स्थान 2018 में विश्व धरोहर स्थल बन गई है ।
A 8 9|||R:VERB:INFL|||गया|||REQUIRED|||-NONE-|||0

S नासा ने १३ सितम्बर को एसएलएस लाँच पैड पर वाटर फ्लो जांच किया जोकि सफल रहा।
A 12 13|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S यह शो सिद्धार्थ कुमार तिवारी द्वारा बनाई गया है ।
A 7 8|||R:VERB:INFL|||गई|||REQUIRED|||-NONE-|||0

S अभी तक यह दोनों भाई कई मॉडलों से सम्मानित किया जा चुके हैं ।
A 9 10|||R:VERB:INFL|||किए|||REQUIRED|||-NONE-|||0

S किसानों के हितेषी हो के कारण उन्हें किसान केसरी कहा जाने लगा।
A 3 4|||R:VERB:INFL|||होने|||REQUIRED|||-NONE-|||0

S शुद्ध सिंहल द्वारा सभी स्थानीय स्वनिम निरूपित की जा सकते हैं ।
A 7 8|||R:VERB:INFL|||किए|||REQUIRED|||-NONE-|||0

S १९२७ में , उन्होंने अपना दूसरी पत्रिका " बहिष्कृत भारत " शुरू की और उसके बाद रीक्रिश्टेन्ड जनता की।
A 12 13|||R:VERB:INFL|||किया|||REQUIRED|||-NONE-|||0

S प्रोजेक्ट के कथित तौर पर 500 करोड़ के अनुमानित बजट पर बनाया जा रही है ।
A 11 12|||R:VERB:INFL|||बनाई|||REQUIRED|||-NONE-|||0

S उन्होंने मटर के दानों पर प्रयोग कर आनुवांशिकी के नियम निर्धारित किए थे ।
A 11 12|||R:VERB:INFL|||किया|||REQUIRED|||-NONE-|||0

S दाल की चमक क्रीम के इस्तेमाल से काफी बढ़ जाती है एवं यह दही , दूध या बिना दूध के साथ भी तैयार किया जा सकता है ।
A 23 24|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S गुरदास मान साईं का शिष्य बन गए और साईं गुरदास मान से बहुत प्यार करते था ।
A 6 7|||R:VERB:INFL|||गया|||REQUIRED|||-NONE-|||0

S पर यह वाक्या केवल छोटे पैमाने पर किया गए विश्लेषण के आधार पर ही दिया गया है ।
A 7 8|||R:VERB:INFL|||किए|||REQUIRED|||-NONE-|||0

S ये वे लोग है जिन्हें हमने बहका दिया था ।
A 3 4|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S उच्चत्तम न्यायालय और हाईकोर्ट के जजों को हटाने की सांविधानिक प्रक्रिया इतनी जटिल है कि कार्रवाई की जाना बहुत कठिन होता है ।
A 16 17|||R:VERB:INFL|||किया|||REQUIRED|||-NONE-|||0

S उनकी माता , देवी , उन्हे और उसकी दो बहनों को उसके पिता के घर ले गया और वहाँ नीचे बसे।
A 16 17|||R:VERB:INFL|||गई|||REQUIRED|||-NONE-|||0

S एवं जनकल्याण मुहीम के तहत चलाया जा रही है ।
A 7 8|||R:VERB:INFL|||रहा|||REQUIRED|||-NONE-|||0

S केवलादेव नाम भगवान शिव को समर्पित मंदिर से लिए गया है जो इस उद्यान के बीच में स्थित है।
A 8 9|||R:VERB:INFL|||लिया|||REQUIRED|||-NONE-|||0

S मेरिनों भेड़ों से ही यह ऊन प्राप्त होता है ।
A 7 8|||R:VERB:INFL|||होती|||REQUIRED|||-NONE-|||0

S आमतौर पर हबीब रिज़िक के नाम से जाना जाता है ।
A 8 9|||R:VERB:INFL|||जाते|||REQUIRED|||-NONE-|||0

S इसके पश्चात कहानी पिछले समय में चले जाती है ।
A 6 7|||R:VERB:INFL|||चली|||REQUIRED|||-NONE-|||0

S उसने पुष्टि की कि वाॅर्टमैन एक पुलिस अधिकारी का प्रतिरूपण कर रहा है और उसने अपनी अपंजीकृत कार को पुलिस वाहन का प्रतिरूपण प्रदान की है ।
A 24 25|||R:VERB:INFL|||किया|||REQUIRED|||-NONE-|||0

S आप जी ने श्री सेठ शिव दयाल सिंह जी महाराज उर्फ हुज़ूर स्वामी जी महाराज से दीक्षा ( नामदान ) प्राप्त किया और बाद में उनके उत्तराधिकारी बने।
A 21 22|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S रिवेंज एक अमेरिकी टेलीविजन ड्रामा श्रृंखला है , जिसकी रचना माइक कॅली ने किया है तथा जिसमें मुख्य भूमिका में हैं मैडेलन स्टो व एमिली वॅनकँप।
A 13 14|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S मेरा परिवार मुझे हमेशा प्यार और आदर देते हैं ।
A 7 8|||R:VERB:INFL|||देता|||REQUIRED|||-NONE-|||0

S अपनी औपचारिक शिक्षा के अलावा , उन्होंने राजनीति विज्ञान , राजनीतिक दर्शन और अर्थशास्त्र के क्षेत्रों में गहरी रुचि और ज्ञान विकसित किया है ।
A 22 23|||R:VERB:INFL|||की|||REQUIRED|||-NONE-|||0

S ये कार्टून फ़िल्म बच्चों को बेहद पसंद आता है ।
A 7 8|||R:VERB:INFL|||आती|||REQUIRED|||-NONE-|||0

S वसीगरन धीरे धीरे अस्पताल में ठीक होते रहता है ।
A 6 7|||R:VERB:INFL|||होता|||REQUIRED|||-NONE-|||0

S हम भली भाँति जानते है जो कुछ बातें वे बनाते है।
A 4 5|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S 15 वर्ष की उम्र में वे जानकी प्रसाद नाम के एक बैरागी का शिष्य हो गया और उसका नाम माधोदास पड़ा ।
A 15 16|||R:VERB:INFL|||गए|||REQUIRED|||-NONE-|||0

S एक जीव में एक या एक से अधिक कोशिकाएँ होते हैं ।
A 9 10|||R:VERB:INFL|||होती|||REQUIRED|||-NONE-|||0

S हमरा परिवार कई पीढियों से मैंगलुरु मे बसा हुए है।
A 8 9|||R:VERB:INFL|||हुआ|||REQUIRED|||-NONE-|||0

S संगठन किसी राजनीति पार्टी को सपोर्ट नहीं करती है ।
A 7 8|||R:VERB:INFL|||करता|||REQUIRED|||-NONE-|||0

S भाषा हमेशा जीवन में अनुप्रयोग और दर्शनिक होता हैं ।
A 7 8|||R:VERB:INFL|||होती|||REQUIRED|||-NONE-|||0

S इस बात की घोषणा पूर्व ही कर दी गई थी कि फ्रेंच सेना इटली को ऑस्ट्रिया की दासता से मुक्त कराने आ गए है।
A 22 23|||R:VERB:INFL|||गयी|||REQUIRED|||-NONE-|||0

S जैनाचार्य के उपदेश से उसकी प्रवृत्ति जैन हो गई थी ।
A 8 9|||R:VERB:INFL|||गईं|||REQUIRED|||-NONE-|||0

S गेम सैन एंड्रियास के काल्पनिक राज्य ( जो कि दक्षिणी कैलिफोर्निया पर आधारित है ) के भीतर सेट की गई है ।
A 19 20|||R:VERB:INFL|||गया|||REQUIRED|||-NONE-|||0

S साल में अभी और 336 दिन बाकी है ( लीप वर्ष में 337) ।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S इसके बाद उन दोनों के बीच गलतफहमी बनना शुरू हो जाता है ।
A 10 11|||R:VERB:INFL|||जाती|||REQUIRED|||-NONE-|||0

S और उनके दिलों पर भी परदे डाल देते है कि वे समझ न सकें ।
A 8 9|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S वह शिव धनुष को उठाने वाले बच्ची को देखकर चौंक जाता है ।
A 10 11|||R:VERB:INFL|||जाते|||REQUIRED|||-NONE-|||0

S हर दिन एक " सिंगर ऑफ़ द डे " का पुरस्कार एक जज देते है।
A 13 14|||R:VERB:INFL|||देता|||REQUIRED|||-NONE-|||0

S भारतीय इंजीनियरों की एक टीम द्वारा बनाया गया इस एपिक ब्राउज़र को मोजिला प्लेटफार्म के आधार पर तैयार किया गया है ।
A 7 8|||R:VERB:INFL|||गए|||REQUIRED|||-NONE-|||0

S जनक यह पता लगाना चाहता है कि बच्ची का परिवार है या नहीं।
A 4 5|||R:VERB:INFL|||चाहते|||REQUIRED|||-NONE-|||0

S वे कहते है कि " यह वादा कब पूरा होगा , यदि तुम सच्चे हो।
A 2 3|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S इन्होंने ८६ वैज्ञानिक शोध पत्र लिखा एवं ४० संस्थान खोले।
A 5 6|||R:VERB:INFL|||लिखे|||REQUIRED|||-NONE-|||0

S धन्वन्तरि को हिन्दू धर्म में नाईयो के वंंशज माना जाता है ।
A 9 10|||R:VERB:INFL|||जाते|||REQUIRED|||-NONE-|||0

S तीन संस्कृत शब्दों के अर्थ पर यह संस्कृत परिभाषा टिका है ।
A 9 10|||R:VERB:INFL|||टिकी|||REQUIRED|||-NONE-|||0

S उत्तर केरल में मंदिरों मे एक अनुश्टान कला है " पूर कली " ।
A 8 9|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S 1999 में , उन्होंने अपने शीर्षक का बचाव करने से इनकार कर दिया जिसके कारण अलेक्जेंडर खलिफ्मान विश्व शतरंज चैंपियन बन गए।
A 12 13|||R:VERB:INFL|||दिए|||REQUIRED|||-NONE-|||0

S जीजाबाई जाधव वंश की थी और उनके पिता एक शक्तिशाली सामन्त थे।
A 4 5|||R:VERB:INFL|||थीं|||REQUIRED|||-NONE-|||0

S वे राजधानी और युद्ध क्षेत्र सब जगह पृथ्वीराज के साथ रहा थे ।
A 10 11|||R:VERB:INFL|||रहे|||REQUIRED|||-NONE-|||0

S डॉ नगेन्द्र अपनी पुस्तक रीति काव्य की भूमिका में लिखते है कि।
A 10 11|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S ऑडियो फॉरेंसिक में वो सबूत आते है जो ध्वनी से जुड़े हुए हैं ।
A 6 7|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S महाविद्याएँ तान्त्रिक प्रकृति की मानी जातीं हैं जो निम्न हैं ।
A 5 6|||R:VERB:INFL|||जाती|||REQUIRED|||-NONE-|||0

S ये एर्नाकुलम वास करते है और इनके पति का नाम इब्राहीम ट्रॅन है।
A 4 5|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S इसके बाद ये गद्दी पर बैठ गए और उनकी सत्ता लगभग एक महीने तक चली , और बाद में अलाउद्दीन के पूर्व अंगरक्षकों ने उनकी हत्या कर दी।
A 6 7|||R:VERB:INFL|||गया|||REQUIRED|||-NONE-|||0

S असल में मेरी माताजी मुंबई से है और मेरे पितजी मेंगलुरु से हैं ।
A 6 7|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S निश्चय ही , अल्लाह उनके साथ है जो डर रखते है और जो उत्तमकार है।
A 10 11|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S मुझे संगीत सुनना बहुत पसंद है क्योंकि यह तनाव से राहत देता है ।
A 11 12|||R:VERB:INFL|||देती|||REQUIRED|||-NONE-|||0

S हम ही जीवन और मृत्यु देते है और हम ही उत्तराधिकारी रह जाते हैं ।
A 6 7|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S जब वह पंद्रह वर्ष की थी तब उन्होंने अपना पहला प्रदर्शन किया था ।
A 5 6|||R:VERB:INFL|||थीं|||REQUIRED|||-NONE-|||0

S परन्तु इतनी गम्भीरता था कि अभी यह नहीं कहा कि तुम में यह दोष है।
A 3 4|||R:VERB:INFL|||थी|||REQUIRED|||-NONE-|||0

S हां जहां समझ नहीं पाता वहां भी कुछ विलम्ब होने के चान्स रहता है ।
A 12 13|||R:VERB:INFL|||रहते|||REQUIRED|||-NONE-|||0

S इसकी सीमाएँ तुर्की , जॉर्जिया , अजरबैजान और ईरान को लगी हुईं हैं ।
A 11 12|||R:VERB:INFL|||हुई|||REQUIRED|||-NONE-|||0

S दैनिक यात्रियों के लिए यह मत्वपूर्ण कड़ी के रूप में काम करता है ।
A 11 12|||R:VERB:INFL|||करती|||REQUIRED|||-NONE-|||0

S प्रीति पिछले १५ सालो से एक पेशेवर लेखक के रूप में काम कर रहा है ।
A 13 14|||R:VERB:INFL|||रही|||REQUIRED|||-NONE-|||0

S जापान से वे 1552 ई में गोवा लौटे और कुछ समय के उपरांत चीन पहुँचा ।
A 7 8|||R:VERB:INFL|||लौटा|||REQUIRED|||-NONE-|||0

S ज्यादातर लोगों में अंतिम परिणाम धुंधलापन एवं विकृत दृष्टि होते है।
A 9 10|||R:VERB:INFL|||होती|||REQUIRED|||-NONE-|||0

S उनके अनेक कविताओं में से सबसे सर्वश्रेष्ठ कविता हैं कोंकणचे शेतकार।
A 8 9|||R:VERB:INFL|||है|||REQUIRED|||-NONE-|||0

S यह नाम फारसी भाषा पंज , ( पांच ) , और एबी , ( नदी ) से निकलती है ।
A 17 18|||R:VERB:INFL|||निकलता|||REQUIRED|||-NONE-|||0

S कुछ शौकिया शिकारी होते है और कुछ अन्य उपयोग के लिए शिकार करते हैं ।
A 4 5|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S हिन्दू यह मानते है कि ओम् की ध्वनि पूरे ब्रह्माण्ड मे गूंज रही है ।
A 3 4|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S यह लोगों को हस्तशिल्प भी बनाने और बेचने के लिए प्रशिक्षित करता है ।
A 11 12|||R:VERB:INFL|||करती|||REQUIRED|||-NONE-|||0

S दरअसल , चंपारण किसान आंदोलन ही देश की आजादी का असली संवाहक बना था ।
A 12 13|||R:VERB:INFL|||बने|||REQUIRED|||-NONE-|||0

S उन्होने मुख्यत गणित और भौतिकी पर बहुत सी पुस्तके एवं लेख लिखे हैं ।
A 11 12|||R:VERB:INFL|||लिखी|||REQUIRED|||-NONE-|||0

S जनक एक सुनहरा हल बनाता है और हल जोतते हुए एक बच्ची का पता चलता है ।
A 4 5|||R:VERB:INFL|||बनाते|||REQUIRED|||-NONE-|||0

S ये आकड़े पुराने हो चुके है जल्द ही नवीनतम अपडेट प्रेशित की जायेगी ।
A 5 6|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S ऐसा ही हम करते है और इनका वारिस हमने इसराईल की सन्तान को बना दिया ।
A 4 5|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S भारत के दो आधिकारिक नाम है हिन्दी में भारत और अंग्रेज़ी में इन्डिया।
A 5 6|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S इस प्रतिमा में अमिताभ बुद्ध को दर्शाया गया है और यह पीतल से बना है ।
A 13 14|||R:VERB:INFL|||बनी|||REQUIRED|||-NONE-|||0

S सीरियल ये हैं मोहब्बतें में करिश्मा शर्मा ने रैना की भूमिका निभाई है ।
A 2 3|||R:VERB:INFL|||है|||REQUIRED|||-NONE-|||0

S रावत लोग एक भैंस की कहानी को गाते है जिसका नाम है " भैंस सोन सागर " ।
A 8 9|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S मेरा नाम स्लोका एम बी रेड्डी है मैं बेंगलुरु , कर्नाटक में रहता हूं ।
A 12 13|||R:VERB:INFL|||रहती|||REQUIRED|||-NONE-|||0

S नूह ने हमको पुकारा था , तो हम कैसे अच्छे है निवेदन स्वीकार करनेवाले ।
A 10 11|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S गायक के साथ और दो व्यक्ति होते है जिसे कहते है " रागी " और " डेही " ।
A 10 11|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S जब उसका भाई डोरेमॉन ऑफ ड्यूटी होती है , तो वह नोबिता की मदद करता है ।
A 6 7|||R:VERB:INFL|||होता|||REQUIRED|||-NONE-|||0

S यह 26 स्टेशनों को कवर करता है और 18 किमी घंटा की औसत गति से चलता है ।
A 15 16|||R:VERB:INFL|||चलती|||REQUIRED|||-NONE-|||0

S जब वह गर्भ में ही था तब उसके पिता की मृत्यु युद्धभूमि में हो गयी थी ।
A 5 6|||R:VERB:INFL|||थे|||REQUIRED|||-NONE-|||0

S पात की यह अयन गति लगभग १८ ६ वर्षों में एक पूरा चक्र पूरा कर लेता है ।
A 15 16|||R:VERB:INFL|||लेती|||REQUIRED|||-NONE-|||0

S यहाँ की मुद्रा पाकिस्तानी रुपया है , जो सौ पैसे में बाँटा जा सकती है ।
A 13 14|||R:VERB:INFL|||सकता|||REQUIRED|||-NONE-|||0

S आगरा एक ऐतिहासिक नगर है , जिसके प्रमाण यह अपने चारों ओर समेटे हुआ है ।
A 13 14|||R:VERB:INFL|||हुए|||REQUIRED|||-NONE-|||0

S ये पहले ग़ौरी के सैन्य अभियानों के सहायक बने और फिर दिल्ली के सुल्तान।
A 8 9|||R:VERB:INFL|||बना|||REQUIRED|||-NONE-|||0

S स्ट्रेप्टोमाइसीट मिट्टी और अपघटित होती वनस्पतियों में बहुत मिलते हैं ।
A 4 5|||R:VERB:INFL|||होते|||REQUIRED|||-NONE-|||0

S वह एक व्यापारी है और मेरी माँ का नाम अनु माइकल है , वह एक गृहिणी हैं ।
A 3 4|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S गधा और ड्रैगन भी पहुँच जाते है और ड्रैगन लोर्ड फार्कुआद को खा लेती है ।
A 6 7|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S हालाँकि हम उन लोगों की परीक्षा कर चुके है जो इनसे पहले गुज़र चुके हैं ।
A 8 9|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S भुज यूनिवर्सिटी के अंतर्गत २८ कॉलेज आते है जिनमे से ७ भुज के अंदर ही है।
A 7 8|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S महुआ उस पर गुस्सा है और उसे बीमार मोनू से मिलने की अनुमति नहीं देता है ।
A 14 15|||R:VERB:INFL|||देती|||REQUIRED|||-NONE-|||0

S यही वे लोग है जिन्होंने अपने रब की आयतों का और उससे मिलन का इनकार किया ।
A 3 4|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S एक ताश की गड्डी में ऐसे चार इक्के होते है ( चिडी , हुकुम , पान , ईंट ) ।
A 9 10|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S इनके वर्गीकरण पर अभी भी बहस चलता रहता है और कई प्रस्ताव भी आते रहते हैं ।
A 6 7|||R:VERB:INFL|||चलते|||REQUIRED|||-NONE-|||0

S पृथ्वी की कक्षा वह पथ है जिसमें पृथ्वी सूर्य के चारों ओर यात्रा करता है ।
A 13 14|||R:VERB:INFL|||करती|||REQUIRED|||-NONE-|||0

S जब वह एक दूसरे से मिलते है तो कई हास्य की स्थितियाँ उत्पन्न हो जाती हैं ।
A 6 7|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S ज़ुरीच में वह एक लॉकर से सामान निकलते है जिसे केवल वर्धान ही खोल सकता है ।
A 8 9|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S विश्व में शब्द प्रयोग की तीन शैलियाँ होती है पद्य ( कविता ) , गद्य और गान।
A 8 9|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S आइये जानते है कि इस खूबसूरत मंदिर के दर्शन के लिए कैसे पहुँचा जा सकता है ।
A 2 3|||R:VERB:INFL|||हैं|||REQUIRED|||-NONE-|||0

S इसके अभाव में हड्डीयाँ कमजोर हो जाता हैे और टूट भी सकती हैं ( फ्रेकचर या)।
A 6 7|||R:VERB:INFL|||जाती|||REQUIRED|||-NONE-|||0

