S समाधि 1950 में बनी हिन्दी भाषा की फिल्म है।
A 0 1|||R:PROPN|||संग्राम|||REQUIRED|||-NONE-|||0

S उत्तराखण्ड क्रान्ति दल ( उक्राद ) भारत का एक क्षेत्रीय राजनैतिक दल है।
A 6 7|||R:PROPN|||उत्तराखण्ड|||REQUIRED|||-NONE-|||0

S चेवाड़ा भारत के महाराष्ट्र राज्य के शेखपुरा ज़िले में स्थित एक गाँव है।
A 3 4|||R:PROPN|||बिहार|||REQUIRED|||-NONE-|||0

S भारतीय हॉकी महासंघ ने 1927 में वैश्विक संबद्धता अर्जित की और अंतरराष्ट्रीय हॉकी संघ ( एफआईएच ) की सदस्‍यता प्राप्‍त की।
A 0 1|||R:PROPN|||अंतरराष्ट्रीय|||REQUIRED|||-NONE-|||0

S सॉफ्टवेयर इंजीनियरिंग रिसर्च सेंटर ( एसईआरसी ) , भारतीय सूचना प्रौद्योगिकी संस्थान , हैदराबाद का एक प्रमुख अनुसन्धान केन्द्र है।
A 8 9|||R:PROPN|||अंतरराष्ट्रीय|||REQUIRED|||-NONE-|||0

S आद्याद्भिद वर्ग में कार्बन संश्लेषण ( फ़ोटोसिंथेसिस ) क्रिया होती है ।
A 3 4|||R:PROPN|||प्रकाश|||REQUIRED|||-NONE-|||0

S सबसे पहले उन्हीं ने हिन्दी भाषा को हिन्दवी का उल्लेख किया था ।
A 4 5|||R:PROPN|||अपनी|||REQUIRED|||-NONE-|||0

S १९ वीं शताब्दी में कार्डिफ़ को एक अभूतपूर्व गति में वृद्धि और विकास प्राप्त हुई।
A 2 3|||R:PROPN|||सदी|||REQUIRED|||-NONE-|||0

S कुँवर पंकज सनाढ्य शास्त्री ( पत्रकार ) पुत्र श्री दिवाकर सनाढ्य।
A 8 9|||R:PROPN|||डॉ|||REQUIRED|||-NONE-|||0

S डीएवी हिंदू आध्यात्मिक उपदेष्टा स्वामी दयानंद सरस्वती के विचारों पर आधारित है।
A 1 2|||R:PROPN|||वैदिक|||REQUIRED|||-NONE-|||0

S सन १९८३ में इसका नाम डॉ हरीसिंह गौर विश्वविद्यालय कर दिया गया ।
A 0 1|||R:PROPN|||वर्ष|||REQUIRED|||-NONE-|||0

S स्वामी रामदेव जगह जगह योग शिविर का आयोजन करते हैं जिसमें लाखों लोग भाग लेते हैं ।
A 0 1|||R:PROPN|||बाबा|||REQUIRED|||-NONE-|||0

S नवादा सड़क मार्ग द्वारा भारत के कई प्रमुख शहरों से जुड़ा हुआ है ।
A 4 5|||R:PROPN|||बिहार|||REQUIRED|||-NONE-|||0

S इस योजना के लिए योजना योजना के तहत अथॉरिटी ऑफ इंडिया का गठन होगा ।
A 5 6|||R:PROPN|||आयोग|||REQUIRED|||-NONE-|||0

S इस फ़िल्म मे उन्होने राज कपूर के साथ अभिनय किया ।
A 5 6|||R:PROPN|||कुमार|||REQUIRED|||-NONE-|||0

S क्षिप्रा नदी मध्यप्रदेश की प्रमुख नदियों में एक है।
A 0 1|||R:PROPN|||शिप्रा|||REQUIRED|||-NONE-|||0

S चन्द्रकान्ता ( जन्म 3 दिसम्बर 1938 ) हिन्दी की विख्यात लेखिका हैं ।
A 4 5|||R:PROPN|||सितंबर|||REQUIRED|||-NONE-|||0

S यहाँ से 28 किलोमीटर दक्षिण महराजगंज बाज़ार है और 11 किलोमीटर पूर्व में नानपारा पड़ता है ।
A 11 12|||R:PROPN|||उत्तर|||REQUIRED|||-NONE-|||0

S सदर बाज़ार भारत के दिल्ली राष्ट्रीय राजधानी क्षेत्र के नई दिल्ली ज़िले में एक क्षेत्र है।
A 9 10|||R:PROPN|||उत्तर|||REQUIRED|||-NONE-|||0

S इनके पिता जी का नाम राव मेहंदजी और दादा जी का नाम राव लाखड जी चुहड़ था ।
A 12 13|||R:PROPN|||ठाकुर|||REQUIRED|||-NONE-|||0

S वे गांधी नेहरू परिवार से है और फिरोज़ खान तथा इंदिरा गाँधी की पोती हैं ।
A 8 9|||R:PROPN|||गांधी|||REQUIRED|||-NONE-|||0

S शंकर गढ़ कोइल , अलीगढ़ , उत्तर प्रदेश स्थित एक गाँव है।
A 0 1|||R:PROPN|||शाह|||REQUIRED|||-NONE-|||0

S उन्होने अन्तरराष्ट्रीय योग फेलोशिप ( 1956 ) तथा बिहार योग विश्वविद्यालय ( 1963 ) की स्थापना की।
A 10 11|||R:PROPN|||विद्यालय|||REQUIRED|||-NONE-|||0

S भारतीय अन्तरिक्ष अनुसन्धान संगठन की स्थापना 15 अगस्त 1969 में की गयी थी ।
A 3 4|||R:PROPN|||संस्था|||REQUIRED|||-NONE-|||0

S नरौरा परमाणु विद्युत संयंत्र भारत के उत्तर प्रदेश राज्य के बुलन्द शहर जिले के नरौरा में स्थित है।
A 1 2|||R:PROPN|||ताप|||REQUIRED|||-NONE-|||0

S यहीं पर कुुंंवर पृथ्वीराज और महाराणा सांगा का बचपन बीता था ।
A 5 6|||R:PROPN|||राणा|||REQUIRED|||-NONE-|||0

S तथ्य बताते हैं कि यह एशिया की सबसे बड़ी गोखुर झील रही है ।
A 5 6|||R:PROPN|||दुनिया|||REQUIRED|||-NONE-|||0

S गाजीपुर , अंग्रेजों द्वारा १८२० में स्थापित , विश्व में सबसे बड़े अफीम के कारखाने के लिए प्रख्यात है।
A 8 9|||R:PROPN|||एशिया|||REQUIRED|||-NONE-|||0

S वर्तमान में नितीश कुमार बिहार के मुख्यमंत्री हैं जो राज्य में जनता दल ( यूनाईटेड ) तथा भारतीय जनता दल के संयुक्त नेता हैं ।
A 17 18|||R:PROPN|||राष्ट्रीय|||REQUIRED|||-NONE-|||0

S इस प्रकार 1326 ई में राणा हम्मीर को पुनः चित्तौड़ प्राप्त हुआ।
A 5 6|||R:PROPN|||महाराणा|||REQUIRED|||-NONE-|||0

S इस संकट के काल में महाराणा प्रताप ने राणा पूंजा का सहयोग मांगा ।
A 8 9|||R:PROPN|||महाराणा|||REQUIRED|||-NONE-|||0

S 1973 में , अधिकारियों ने पाया कि सदी के आरम्भ में बाघों की आबादी अनुमानित 5 , 000 से घटकर 1 , 827 हो गई है ।
A 7 8|||R:PROPN|||शताब्दी|||REQUIRED|||-NONE-|||0

S इसका निर्माण 16 वी शताब्दी में सम्राट अकबर द्वारा करवाया गया था ।
A 7 8|||R:PROPN|||अशोक|||REQUIRED|||-NONE-|||0

S इसका प्रकाशन ५ नवम्बर १९९६ को रायपुर , छत्तीसगढ़ से प्रारम्भ हुआ।
A 3 4|||R:PROPN|||दिसम्बर|||REQUIRED|||-NONE-|||0

S ईसा पूर्व दूसरी सदी से लेकर ईसा के पश्चात दूसरी सदी तक ( लगभग ) लिखे गए तमिल साहित्य को संगम साहित्य कहते हैं ।
A 10 11|||R:PROPN|||शताब्दी|||REQUIRED|||-NONE-|||0

S मुंबई भारत की आर्थिक राजधानी है और भारतीय रिजर्व बैंक और बॉम्बे स्टॉक एक्सचेंज का मुख्यालय भी।
A 11 12|||R:PROPN|||बंबई|||REQUIRED|||-NONE-|||0

S इसी कारण राणा हम्मीर को " विषम घाटी पंचानन " के नाम से जाना जाता है ।
A 2 3|||R:PROPN|||महाराणा|||REQUIRED|||-NONE-|||0

S असहयोग आंदोलन का प्रस्ताव कांग्रेस के कलकत्ता अधिवेशन में दिसम्बर 1920 को प्रस्ताव पारित हुआ।
A 9 10|||R:PROPN|||सितंबर|||REQUIRED|||-NONE-|||0

S धीरे धीरे हूण हिन्दू धर्म में घुलमिल गये और आज की हिन्दू जाति के अनेक स्तर हूणों की देन हैं ।
A 4 5|||R:PROPN|||समाज|||REQUIRED|||-NONE-|||0

S जय के सामंत परिवार को मुगल शासन हुमायूं के समय में राजा की उपाधि मिली।
A 0 1|||R:PROPN|||जयपुर|||REQUIRED|||-NONE-|||0

S बौद्ध धर्म ( विशेषकर महायान ) तथा जैन धर्म के भी कई महत्त्वपूर्ण ग्रंथ संस्कृत में लिखे गये हैं ।
A 8 9|||R:PROPN|||मत|||REQUIRED|||-NONE-|||0

S अर्थात् " भगवान विष्णु के चरणों से प्रकट हुई गंगा जब हरद्वार में आयी , तब वह देवताओं के लिए भी दुर्लभ श्रेष्ठ तीर्थ बन गया ।
A 3 4|||R:PROPN|||शिव|||REQUIRED|||-NONE-|||0

S अतः एक ओर निजाम पुणे की ओर बढ़ रहा था तो दूसरी ओर पेशवा राघोबा के साथ हैदराबाद की ओर बढ़ रहे थे ।
A 17 18|||R:PROPN|||औरंगाबाद|||REQUIRED|||-NONE-|||0

S प्राचीन काल भारत अस्त्र शस्त्र विद्या में निपुण थे।
A 2 3|||R:PROPN|||भारतीय|||REQUIRED|||-NONE-|||0

S जब वो उस जहाज में जाता है तो वो विक्रम को एक लड़की के साथ नाचते हुए देखता है।
A 1 2|||R:PROPN|||राज|||REQUIRED|||-NONE-|||0

S उन्होने भारतीय इतिहास परिचय नामक संस्था खड़ी की थी ।
A 3 4|||R:PROPN|||परिषद|||REQUIRED|||-NONE-|||0

S वह वर्तमान में 2022 से मणिपुरी से लोकसभा सदस्य हैं ।
A 5 6|||R:PROPN|||मैनपुरी|||REQUIRED|||-NONE-|||0

S भवानी भाई को १९७२ में उनकी कृति बुनी हुई रस्सी पर साहित्य अकादमी पुरस्कार मिला।
A 1 2|||R:PROPN|||जी|||REQUIRED|||-NONE-|||0

S भारतीय संविधान में आदिवासियों के लिए अनुसूचित जनजाति पद का उपयोग किया गया है ।
A 8 9|||R:PROPN|||शब्द|||REQUIRED|||-NONE-|||0

S कुछ लोग ये समझते हैं कि फैशन मनोविज्ञान की उत्पत्ति बीसवीं शताब्दी में हुई जबकि इसकी जड़ें असल में 19वीं शताब्दी से ही जुड़ी हुई हैं ।
A 20 21|||R:PROPN|||सदी|||REQUIRED|||-NONE-|||0

S यह एक कठोर परंतु सर्व सिद्धी दाई देवता मानी जाती है ।
A 7 8|||R:PROPN|||देवी|||REQUIRED|||-NONE-|||0

S यह यूरोपीय मुक्त व्यापार संघ का सदस्य है , लेकिन यूरोपीय संघ का हिस्सा नहीं है ।
A 4 5|||R:PROPN|||संगठन|||REQUIRED|||-NONE-|||0

S राजीव व सोनिया के दो बच्चे हैं , पुत्र राहुल गांधी का जन्म 1970 और पुत्री प्रियंका गांधी का जन्म 1972 में हुआ।
A 17 18|||R:PROPN|||खान|||REQUIRED|||-NONE-|||0

S भेड़िया अमर कौशिक द्वारा निर्देशित और दिनेश विजान द्वारा निर्मित एक आगामी भारतीय भाषा की कॉमेडी हॉरर फिल्म है।
A 1 2|||R:PROPN|||नवीन|||REQUIRED|||-NONE-|||0

S अमरनाथ यात्रा पर आक्रमण १० जुलाई २०१७ को भारत के जम्मू एवं कश्मीर राज्य में हुआ था ।
A 11 12|||R:PROPN|||और|||REQUIRED|||-NONE-|||0

S उनके पिता का नाम भाई करम सिंह और माँ का नाम राम कौर था ।
A 11 12|||R:PROPN|||रानी|||REQUIRED|||-NONE-|||0

S श्री द्विवेदी राष्ट्र व सांस्कृतिक चेतना के अमर गायक थे।
A 2 3|||R:PROPN|||राष्ट्रीय|||REQUIRED|||-NONE-|||0

S राणा पूंजा ने मुगलों से मुकाबला करने के लिए मेवाड़ के साथ खड़े रहने का निर्णय किया ।
A 0 1|||R:PROPN|||महाराणा|||REQUIRED|||-NONE-|||0

S नतीजतन , 1875 में भारतीय मौसम विज्ञान विभाग की स्थापना हुई।
A 4 5|||R:PROPN|||भारत|||REQUIRED|||-NONE-|||0

S 1990 में , राजीव गांधी ने विभिन्न तरीकों से भारत यात्रा की पदयात्रा , एक साधारण यात्री ट्रेन की दूसरी श्रेणी की गाड़ी।
A 4 5|||R:PROPN|||खान|||REQUIRED|||-NONE-|||0

S आप चूरू ( राजस्थान ) में स्थापित हरनामदत्त शास्त्री संस्कृत पाठशाला के प्रधान शिक्षक थे।
A 0 1|||R:PROPN|||वें|||REQUIRED|||-NONE-|||0

S मार्च २०१७ में नेपाल सरकार ने नेपाल के सभी स्थानीय स्तर के निकायों को ७५३ नए स्थानीय स्तर के ढांचों में पुनर्गठित कर दिया ।
A 6 7|||R:PROPN|||देश|||REQUIRED|||-NONE-|||0

S सन् १९७४ में भारतीय सरकार ने उन्हें पद्म श्री से सम्मानित किया ।
A 3 4|||R:PROPN|||भारत|||REQUIRED|||-NONE-|||0

S इनके चाचा अनंतचरण साईबाबू भी गीत नाटक अकादमी पुरस्कारप्राप्त थे।
A 5 6|||R:PROPN|||संगीत|||REQUIRED|||-NONE-|||0

S ओड राजा में गंगा वंशी राजाओं का राज्य 15वीं शताब्दी तक मिलता है ।
A 1 2|||R:PROPN|||राज्य|||REQUIRED|||-NONE-|||0

S गंधक एक से दो प्रति शत रह सकता है ।
A 1 2|||R:PROPN|||ए|||REQUIRED|||-NONE-|||0

S नृपेन्द्र अभिषेक नृप का जन्म 1 जून 1993 को बिहार के सारण जिले के जनता बाजार के निकट भटवलिया में हुआ था ।
A 11 12|||R:PROPN|||छपरा|||REQUIRED|||-NONE-|||0

S जम्मू एवं कश्मीर पुलिस के अनुसार हमले में पाकिस्तान स्थित इस्लामी आतंकवादी संगठन लश्कर ए तैयबा का हाथ है।
A 1 2|||R:PROPN|||और|||REQUIRED|||-NONE-|||0

S तत्पश्चात उनके पुत्रों ( मनजीत कुमार सारस्वत , ललित कुमार सारस्वत , संदीप कुमार सारस्वत , कपिल शर्मा सारस्वत ) ने इस मंदिर का निर्माण किया ।
A 17 18|||R:PROPN|||कुमार|||REQUIRED|||-NONE-|||0

S गंगाजल उद्वह योजना के तहत बिहार के नालंदा के अलावा गया , बोधगया और नवादा को गंगाजल की आपूर्ति की जानी है ।
A 2 3|||R:PROPN|||परियोजना|||REQUIRED|||-NONE-|||0

S जैन मत के अनुसार नाभिराज के पुत्र भगवान ऋषभदेव के पुत्र वर्तमान के प्रथम चक्रवर्ती सम्राट भरत चक्रवर्ती के नाम पर इस देश का नाम भारतवर्ष पड़ा।
A 1 2|||R:PROPN|||धर्म|||REQUIRED|||-NONE-|||0

S आधुनिक काल में जबरन बाह्य संपर्क में आने के फलस्वरूप इन्होंने हिन्दू , ईसाई और इस्लाम धर्म को भी अपनाया है ।
A 14 15|||R:PROPN|||एवं|||REQUIRED|||-NONE-|||0

S कविता की एक प्रतिलिपि कवि की हिन्दी टीका के साथ जगद्गुरु रामभद्राचार्य विकलांग विश्वविद्यालय , चित्रकूट , उत्तर प्रदेश द्वारा प्रकाशित की गई थी ।
A 0 1|||R:PROPN|||काव्य|||REQUIRED|||-NONE-|||0

S कोतवाल राम सिंह गुर्जर ( १८२० ४ जुलाई ) एक स्वतन्त्रता संग्राम सेनानी और १८५७ के महान क्रांतिकारी एवं शहीद थे।
A 1 2|||R:PROPN|||धन|||REQUIRED|||-NONE-|||0

S 1848 की फ्रांसीसी क्रांति का प्रभाव केवल फ्रांस तक सीमित नहीं रहा , इस क्रांति का प्रभाव संपूर्ण योग पर पड़ा।
A 18 19|||R:PROPN|||यूरोप|||REQUIRED|||-NONE-|||0

S प्रतिष्ठा शर्मा , आचार्य प्रतिभा नाम के तहत काम कर रही , एक भारतीय शास्त्रीय नर्तकी और योग की प्रतिपादक हैं ।
A 4 5|||R:PROPN|||प्रतिष्ठा|||REQUIRED|||-NONE-|||0

S धारा 27 उपरोक्त के प्रति अपील एक माह की अवधि में केवल राज्य आयोग , राष्ट्रीय एवं सुप्रीम कोर्ट में की जा सकेगी ।
A 2 3|||R:PROPN|||उपर्युक्त|||REQUIRED|||-NONE-|||0

S भारत के पर्वतीय रेलवे नैरो गेज रेलवे लाइनें हैं जो भारत के पहाड़ों में बनाई गई थीं ।
A 3 4|||R:PROPN|||रेल|||REQUIRED|||-NONE-|||0

S कर्नल जेम्स टॉड के अनुसार गुहादित्य ने कोली शासक राजा मांडलिक की हत्या कर दी और 566 ईसा पूर्व के दौरान गुहिल वंश की नींव रखी।
A 7 8|||R:PROPN|||भील|||REQUIRED|||-NONE-|||0

S लोक देव के रूप में चर्चित पशु पालकों के लिए पूजन का महत्पूर्ण केंद्र माना जाता है ।
A 1 2|||R:PROPN|||देवता|||REQUIRED|||-NONE-|||0

S जिसका प्राधानमंत्री नरेंद्र मोदी ने निर्मल स्वच्छ भारत के कार्यक्रम मै साराहना कर चुके है।
A 4 5|||R:PROPN|||जी|||REQUIRED|||-NONE-|||0

S जगनिक महोबा के चन्देल राजा परमार्दिदेव ( परमाल ११६५ १२०३ई ) के समकालीन जिझौतिया नायक परिवार में जन्मे कवि थे इनका पूरा नाम जगनिक राव था ।
A 24 25|||R:PROPN|||नायक|||REQUIRED|||-NONE-|||0

S विकास की मुख्यधारा में महिलाओं को लाने के लिये भारतीय सरकार के द्वारा कई योजनाएं चलाई गई हैं ।
A 9 10|||R:PROPN|||भारत|||REQUIRED|||-NONE-|||0

S जैव विविधता जीवन और विविधता के संयोग से निर्मित शब्द है जो आम तौर पर पृथ्वी पर मौजूद जीवन की विविधता और परिवर्तनशीलता को संदर्भित करता है ।
A 0 1|||R:PROPN|||अजय|||REQUIRED|||-NONE-|||0

S नीलगिरी पर्वत चेर साम्राज्य का अन्श हुआ करते थे ।
A 0 1|||R:PROPN|||नीलगिरि|||REQUIRED|||-NONE-|||0

S महाराजगंज भारतीय राज्य उत्तर प्रदेश का एक जिला है।
A 0 1|||R:PROPN|||महराजगंज|||REQUIRED|||-NONE-|||0

S पूर्वी खासी हिल्स भारतीय राज्य मेघालय का एक जिला है।
A 0 1|||R:PROPN|||पूर्व|||REQUIRED|||-NONE-|||0

S इसीलिए वह आस्ट्रिया को रोकने के लिए तैयार बैठा था ।
A 2 3|||R:PROPN|||ऑस्ट्रिया|||REQUIRED|||-NONE-|||0

S आस्ट्रिया का इतिहास इटली के इतिहास से भी संबंधित है।
A 0 1|||R:PROPN|||ऑस्ट्रिया|||REQUIRED|||-NONE-|||0

S भारत की सम्मान प्रणाली , भारतीय गणराज्य द्वारा दिए जाने वाले सम्मानों हेतु प्रयोग की जाने वाली प्रणाली है।
A 5 6|||R:PROPN|||भारत|||REQUIRED|||-NONE-|||0

S जिसमे दीपिका पादुकोण ( मीना के किरदार में ) " डोंट अंडरएस्टीमेट थे पॉवर ऑफ़ हलवाई " डायलॉग बोलते हुई दिखी।
A 12 13|||R:PROPN|||द|||REQUIRED|||-NONE-|||0

S आस्ट्रिया और हंगरी की समस्या भी बड़ी महत्ता रखती है ।
A 0 1|||R:PROPN|||ऑस्ट्रिया|||REQUIRED|||-NONE-|||0

S नीलगिरी के तीन हिल स्टेशनों में से यह सबसे पुराना है ।
A 0 1|||R:PROPN|||नीलगिरि|||REQUIRED|||-NONE-|||0

S इसमें 301 लोग शामिल हुए थे और इसके नतीजे साल 2007 में इंटरनेशनल जर्नल ऑफ इंपोटेंस रिसर्च में प्रकाशित हुए थे ।
A 9 10|||R:PROPN|||सन|||REQUIRED|||-NONE-|||0

S ईदो सरकार की नीति उन्हें उनके विश्वास से मोड़ने की थी ।
A 0 1|||R:PROPN|||एदो|||REQUIRED|||-NONE-|||0

S जोर मेला , गुरु नानक देव जी का प्रकाश उत्‍सव , बाबा जोरावर और फतेह सिंह का शहीदी दिवस यहां के प्रमुख दिवस हैं ।
A 0 1|||R:PROPN|||जोड़|||REQUIRED|||-NONE-|||0

S इसका कुछ भाग भारत द्वारा नियंत्रित क्षेत्र में आता है और प्रशासनिक रूप से जम्मू व कश्मीर के लेह ज़िले का भाग है।
A 15 16|||R:PROPN|||और|||REQUIRED|||-NONE-|||0

S ब्रह्मांड का वह नियामक है , जीवों का शासक तथा उनके शुभाशुभ कर्मो का फलदाता होने के कारण न्यायकारी दंडदाता भी है ।
A 0 1|||R:PROPN|||ब्रह्माण्ड|||REQUIRED|||-NONE-|||0

S पैलेस रोड जयपुर में स्थित उम्मैद भवन पैलेस से मेहरानगढ़ दुर्ग से ६ ५ किमी और जसवंत थड़ा की समाधि से ६ किमी दूर है।
A 2 3|||R:PROPN|||जोधपुर|||REQUIRED|||-NONE-|||0

S पंडित दीन दयाल उपाध्याय ग्रामीण ज्योति योजना के तहत डेरनी , नयागांव , रमसापुर व अकिलपुर में बनेंगे विद्युत सब स्टेशन।
A 4 5|||R:PROPN|||ग्राम|||REQUIRED|||-NONE-|||0

S उन्होंने 16 मई 2011 को मुख्‍यमंत्री पद की शपथ लीं और मृत्यु पर्यन्त तक अर्थात ५ सितम्बर २०१६ तक मुख्य मंत्री रहीं ।
A 16 17|||R:PROPN|||दिसम्बर|||REQUIRED|||-NONE-|||0

S जिसने 51 ईसा पूर्व से 30 ईसा पूर्व तक मिश्र पर शासन किया ।
A 9 10|||R:PROPN|||मिस्र|||REQUIRED|||-NONE-|||0

S मिस्र का नवीन साम्राज्य को मिश्र साम्राज्य भी कहा जाता है ।
A 5 6|||R:PROPN|||मिस्र|||REQUIRED|||-NONE-|||0

S हैनवेल ( अंग्रेज़ी ) एक पश्चिमी लंदन में ईलिंग बरो का नगर है।
A 5 6|||R:PROPN|||पश्चिम|||REQUIRED|||-NONE-|||0

S स्पेन और स्पेनिश बोलने वाले दुनिया के कुछ अन्य भागों में , स्पेनिश , केस्टेलियन और एस्पान्योल के रूप में भी जानी जाती है ।
A 2 3|||R:PROPN|||स्पेनी|||REQUIRED|||-NONE-|||0

S ऐक्टन ( अंग्रेज़ी ) एक पश्चिमी लंदन में ईलिंग बरो का जिला है ।
A 5 6|||R:PROPN|||पश्चिम|||REQUIRED|||-NONE-|||0

S इस धारणा के अनुसार ब्रह्मांड की उत्पत्ति एक महापिंड के विस्फोट से हुई है और इसी कारण आकाश गंगाएँ हमसे दूर भागती जा रही है ।
A 4 5|||R:PROPN|||ब्रह्माण्ड|||REQUIRED|||-NONE-|||0

S १८५७ के प्रथम भारतीय स्वतंत्रा संग्राम के दौरान इस क्षेत्र पर थोड़े समय के लिये रोहिलखंड के विद्रोहियों ने अधिकार कर लिया ।
A 15 16|||R:PROPN|||रोहिलखण्ड|||REQUIRED|||-NONE-|||0

