S वे कौटिल्य या विष्णुगुप्त नाम से भी विख्यात थे।
A 2 3|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S बड़ी पुत्री पूरा व्रत करती थी और छोटी पुत्री अधूरा व्रत करती थी ।
A 6 7|||R:CONJ|||परंतु|||REQUIRED|||-NONE-|||0

S मेरे परिवार में माता पिता , पत्नी व दो पुत्र हैं ।
A 7 8|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S स्वदेशी का अर्थ है अपने देश का या अपने देश में निर्मित।
A 7 8|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S इसके साथ आमटी या खीर भी परोसी जाती है ।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S वे मिथिला के राजा जनक की पत्नी तथा सीता तथा उर्मिला की माता थीं ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यहाँ घाट के पास नर्मदाजी में कोटितीर्थ या चक्रतीर्थ माना जाता है ।
A 7 8|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S अध्ययन व अध्यापन हिन्दी और अंग्रेजी दोनों भाषाओं में पाया जाता है ।
A 4 5|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S लेकिन खुदीराम से पूर्व 17 जनवरी 1872 को 68 कूकाओं के सार्वजनिक नरसंहार के समय 13 वर्ष का एक बालक भी शहीद हुआ था ।
A 0 1|||R:CONJ|||किंतु|||REQUIRED|||-NONE-|||0

S वे मैसूर विश्वविद्यालय में गणित के प्राध्यापक और एक खगोलशास्त्री थे।
A 7 8|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S चिट्ठियो मे उसकी , राहुल और अंजलि के कॉलेज की दास्तान बयान होती है ।
A 5 6|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S प्रत्येक गीत रामायण के एक अथवा एकाधिक पात्र या कवि द्वारा गाया गया है ।
A 5 6|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S छाछ , मट्ठा या तक्र एक पेय है जो दही से बनता है ।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S पर दृष्टि द्वारा मुख्य रूप से इसका ग्रहण होने के कारण सभी दृश्य काव्यों को ही नाटक कहने लगे हैं ।
A 0 1|||R:CONJ|||परन्तु|||REQUIRED|||-NONE-|||0

S राहुल ( शाहरुख़ खान ) और अंजलि ( काजोल देवगन ) एक ही कॉलेज में पढ़ते हैं ।
A 5 6|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S 20वीं सदी में , गोरखपुर भारतीय स्वतंत्रता आंदोलन का एक केन्द्र बिन्दु था परन्तु आज यह शहर एक प्रमुख व्यापार केन्द्र बन चुका है ।
A 13 14|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S वे गुरु को बहुत सम्मान देते थे और जाति पाँति के भेदों को अस्वीकार करते थे ।
A 7 8|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S बनाफर भारत में अहीर और राजपूत मूल की उपजाति गोत्र है।
A 4 5|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S उनमें से कई लोगों ने 16वीं शताब्दी में दक्कन सल्तनत या मुगल के लिए सैन्य सेवा की।
A 10 11|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S कापसी छत्तीसगढ़ राज्य राजमार्ग 25 पर स्थित है और यहां केवल सड़क परिवहन उपलब्ध है।
A 8 9|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S राहुल और टीना शादी कर लेते हैं और उनकी एक बेटी होती है जिसका नाम वे अंजलि रखते हैं ।
A 7 8|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S तीस्ता सेटलवाड ( जन्म 1962 ) मानवाधिकार कार्यकर्ता , समाजिक कार्यकर्ता और पत्रकार है।
A 11 12|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इससे सांस लेने की शक्ति बढ़ती है तथा कंठ फूलता है तथा शरीर के सभी अंग पुष्ट होते हैं ।
A 11 12|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S कैमरून मिशेल डिएज़ एक अमेरिकी फ़िल्म अभिनेत्री व मॉडल है।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S विश्वास , सत्य हो या असत्य , क्रिया का आधार है , यही जीवन में इसे महत्वपूर्ण बनाता है ।
A 4 5|||R:CONJ|||अथवा|||REQUIRED|||-NONE-|||0

S क्यूरेट के कर्तव्यों या कार्यालय को क्यूरेसी कहा जाता है ।
A 3 4|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S वो कसम खाती है की वो अपने पापा को अंजलि से मिलाएगी और वो अंजलि को ढूँढना शुरू कर देती है ।
A 12 13|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S यहाँ कहानी में प्रेम त्रिकोण बनता है लेकिन राहुल तथा टीना के लिए अंजलि कॉलेज छोड़ देती है ।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S वो कसम खाती है की वो अपने पापा को अंजलि से मिलाएगी तथा वो अंजलि को ढूँढना शुरू कर देती है ।
A 12 13|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S मतलब शहज़ादी राजकुमारी या शेरनी ) एक हिन्दू व सिख जाट उपनाम है।
A 8 9|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S नीलाभ अश्क ( १६ अगस्त १९४५ २३ जुलाई २०१६ ) एक भारतीय हिंदी कवि , आलोचक , पत्रकार और अनुवादक थे।
A 18 19|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इस क्लब का मालिकाना अधिकार बॉलीवुड अभिनेता अभिषेक बच्चन और भारतीय क्रिकेटर एमएस धोनी के पास है।
A 9 10|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S जैसे कैंची , उत्तोलक ( लीवर ) एवं पच्चर ( वेज ) दोनों के सिद्धान्तों का उपयोग करके कार्य करती है ।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S भारतेंदु जैसी रचनाशैली , विषयवस्तु और भाषागत विशेषताओं के कारण मिश्र जी " प्रति भारतेंदु " अथवा " द्वितीय हरिश्चंद्र " कहे जाने लगे थे ।
A 16 17|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S संग्रहालय का कोई प्रवेश शुल्क नहीं है तथा इसका खुलने का समय प्रातः १० ०० बजे से सांय ०५ ०० बजे तक है।
A 7 8|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इसके अलावा , नेक्लैन के पैटर्न और आस्तीन में रूपांतर कराने से इस पोशाक की सुंदरता और भव्यता बढ़ती है ।
A 6 7|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S तेेंदूूखेेेेड़ा़ा मध्य प्रदेश के दमोह ज़िले की नगर पंचायत व तहसील है।
A 9 10|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S ओंकारेश्वर लिंग किसी मनुष्य के द्वारा गढ़ा , तराशा अथवा बनाया हुआ नहीं है , बल्कि यह प्राकृतिक शिवलिंग है।
A 9 10|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S दूसरे शब्दों में कहें तो जनता के सामाजिक एवं आर्थिक स्तर ( सार्वजनिक जीवन स्तर ) को ऊँचा करना राजनीति है।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S अगर आप यह मानते है कि इस पृष्ठ को शीघ्रता से नही हटाना चाहिये तो इस पृष्ठ के पर अथवा पर अपना कारण बताइये।
A 0 1|||R:CONJ|||यदि|||REQUIRED|||-NONE-|||0

S उपरोक्त जानकारी से ली गई है , यह अधूरी , पुरानी हो सकती है या बदल सकती है ।
A 14 15|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S मनीष मल्होत्रा ने कलाकारों के लिए बहुत अच्छे कपड़े डिज़ाइन किए है एवं फिल्म के छायांकन की जितनी तारीफ की जाए कम है।
A 12 13|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इसके माध्यम से आप हिन्दी , संस्कृत , मराठी , कोंकणी , मैथिली , भोजपुरी और नेपाली आदि में आसानी से काम कर सकते हैं ।
A 15 16|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S " यह एक ब्लट एंड बोडेन ( रक्त एवं मृदा ) आंदोलन है जिसका उद्देश्य विदेशी तत्वों से भारत ( मातृभूमि ) को शुद्ध करना है ।
A 8 9|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S चंद्रमास के नाम चैत्र , वैशाख , ज्येष्ठ , आषाढ़ , श्रावण , भाद्रपद , आश्विन , कार्तिक , मार्गशीर्ष , पौष , माघ और फाल्गुन।
A 24 25|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S जबकि हिन्दुओं द्वारा सुहेलदेव को एक हिन्दू व्यक्ति रूप में चित्रित किया है , जो क्रूर मुस्लिम आक्रमणकारियों के खिलाफ लड़ा था ।
A 0 1|||R:CONJ|||लेकिन|||REQUIRED|||-NONE-|||0

S ब्रा नाम से प्रसिद्ध ) बालिकाओं एवं स्त्रियों का वस्त्र है जो स्तनों को ढ़कने , उन्हें अवलम्बन देने और उभारने का काम करता है ।
A 19 20|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S इसे धार्मिक संगठनों और राज्य के मध्य व्याप्त पारस्परिक संबंधों और राजनीतिक दूरी को परिभाषित करने के लिए प्रयुक्त किया जाता है ।
A 10 11|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S पम्प एक यांत्रिक युक्ति है जो गैसों एवं द्रवों को धकेलकर विस्थापित करने के काम आती है ।
A 7 8|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S भारत में खोखर आमतौर पर हिन्दू और सिख होते हैं जबकि पाकिस्तान में वे मुस्लिम होते हैं ।
A 6 7|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S इस फिल्म के द्वारा करण जोहर ने अपने निर्देशन करियर की शुरआत की और शाहरुख़ और काजोल की सफल जोड़ी को एक बार फिर दर्शकों के सामने रखा।
A 13 14|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S उन्होंने अपनी अंतिम पांडुलिपि " बुद्ध या कार्ल मार्क्स " को 2 दिसंबर 1956 को पूरा किया ।
A 6 7|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यह विद्वानों के पत्रिका लेखों , अकादमिक और सामान्य रुचि वाली पुस्तकों , छवियों , कॉमिक्स , ऑडियोबुक और पत्रिकाओं के लिए बनाई गई है ।
A 18 19|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S कन्याकुमारी हिन्द महासागर , बंगाल की खाड़ी तथा अरब सागर का संगम स्थल है , जहां भिन्न सागर अपने विभिन्न रंगो से मनोरम छटा बिखेरते हैं ।
A 7 8|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S इनका विवाह प्रसिद्ध स्वतंत्रता सेनानी व पूर्व राज्यपाल व केन्द्रीय मंत्रीमंडल के मंत्री रहे , श्री उमा शंकर दीक्षित के परिवार में हुआ।
A 5 6|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S 1977 में विधानसभा क्षेत्र सुमावली से विधायक चुने गए तथा स्वर्गीय वीरेंद्रकुमार सकलेचा और सुन्दरलाल पटवा के मंत्रिमंडल में संसदीय सचिव रहे।
A 13 14|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S इसी बीच रोहन मुम्बई मे अपने दोस्तो से फोन पर बात करता है और उसे पता चलता है कि वे सभी खुश हैं ।
A 13 14|||R:CONJ|||तो|||REQUIRED|||-NONE-|||0

S अरस्तु ( यूूनान ी , " अरीस्तोतेलीस् " , 384 ईपू 322 ईपू ) प्राचीन यूनानी दार्शनिक और बहुश्रुत थे।
A 17 18|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S प्रासंगिकता का अर्थ यह है कि कोई सूचना , क्रिया और चीज किसी मामले या मुद्दे से कितना सम्बद्ध है।
A 10 11|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S यह एक शाकाहारी व्यञ्जन है जिसे बैंगन से बनाया जाता है जिसे लकड़ी के कोयले या सीधी आग पर भुना जाता है ।
A 15 16|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S अपने छोटे आकार और 59 दिवसीय लंबे धीमे घूर्णन के बावजुद बुध का एक उल्लेखनीय और वैश्विक चुंबकीय क्षेत्र है।
A 3 4|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S बाइबिल का पूर्वार्ध यहूदियों का भी धर्मग्रन्थ है , तथा उत्तरार्द्ध ईसा मसीह व उनकी शिक्षाओं पर आधारित है।
A 13 14|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S सेऊना गवली राजा और सेउना राजवंश खुद को उत्तर भारत के यदुवंशी या चंद्रवंशी समाज से अवतरित होने का दावा करता है ।
A 3 4|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S यदि प्लाविका से फाइब्रिनोजेन या अन्य थक्का जमाने वाले कारकों को निकाल दें तो बचा हुआ पदार्थ रक्त सीरम कहलाता है ।
A 4 5|||R:CONJ|||तथा|||REQUIRED|||-NONE-|||0

S राहु हिन्दू ज्योतिष के अनुसार असुर स्वरभानु का कटा हुआ सिर है , जो ग्रहण के समय सूर्य या चंद्रमा का ग्रहण करता है ।
A 18 19|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S यदि व्रती महिला गंभीर रोगी स्थिति में हो तो उसके स्थान पर दूसरी महिला या उसका पति भी इस व्रत को रख सकने का विधान है।
A 14 15|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S गैरैट में सभी मिल झुल कर रहता है जैसा वे एक छोटा समुदाय हो।
A 8 9|||R:CONJ|||जैसे|||REQUIRED|||-NONE-|||0

S यह एक भ्रष्ट नेता के बारे में जिसे की जनता चुनावों में हरा देती है व वह अपनी खोयी ताकत पाने के लिए अनैतिक काम करता है ।
A 15 16|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S सनंध , खुलासा , मारफत सागर व कयामतनामा में कतेब पक्ष तथा खिलवत , परिकरमा , सागर , सिनगार व सिंधी में परमधाम का ज्ञान है।
A 6 7|||R:CONJ|||और|||REQUIRED|||-NONE-|||0

S पारिवारिक कलह के कारण नारायणलाल ने अपनी पत्नी विचित्रा देवी व दोनों पुत्रों मुरलीधर व कल्याणमल सहित अपना पैतृक गाँव छोड़ दिया ।
A 14 15|||R:CONJ|||एवं|||REQUIRED|||-NONE-|||0

S स्माइल ट्रेन अन्तरराष्ट्रीय धर्मार्थ संस्था है जो विशासशील देशों में कटे फटे होंठ एवं तालु वाले शिशुओं की नि शुल्क शल्यचिकित्सा करती है ।
A 13 14|||R:CONJ|||व|||REQUIRED|||-NONE-|||0

S कुछ इतिहासकारों का मानना है कि यदुवंशी राजपूत बंजारे और मुसलमान हैं जिन्होंने अपनी सामाजिक प्रतिष्ठा बढ़ाने के लिए यदुवंशी होने का दावा करना शुरू कर दिया ।
A 9 10|||R:CONJ|||या|||REQUIRED|||-NONE-|||0

S गति 420 किलोमीटर प्रति घण्टा तक और ऊँचाई 10 से 18 मीटर तक यानि खारे पानी की चलती दीवार।
A 13 14|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

S काफ़िरों ( अविश्वासी ) यानि ग़ैर मुसलमानों के प्रति दुर्व्यवहार और हर किस्म के शोषण , सजाओं की " अकाट्य धार्मिक व्यवस्था " है।
A 4 5|||R:CONJ|||यानी|||REQUIRED|||-NONE-|||0

