S यह सिलसिला लगभग दो तीन वर्ष तक चलता रहा।
A 5 6|||R:NOUN:INFL|||वर्षों|||REQUIRED|||-NONE-|||0

S हाल के वर्षों में एक उल्लेखनीय परिवर्तन देखा है ।
A 2 3|||R:NOUN:INFL|||वर्ष|||REQUIRED|||-NONE-|||0

S इसके ऊपर के स्थान में बर्फबारी भी होते रहती है ।
A 3 4|||R:NOUN:INFL|||स्थानों|||REQUIRED|||-NONE-|||0

S देवेन वर्मा हिन्दी फिल्म के एक प्रसिद्ध हास्य अभिनेता हैं ।
A 3 4|||R:NOUN:INFL|||फिल्मों|||REQUIRED|||-NONE-|||0

S यह गांव के देवता की पूजा है जिसे जनजाति के संरक्षक माना जाता है ।
A 3 4|||R:NOUN:INFL|||देवताओं|||REQUIRED|||-NONE-|||0

S जैन दर्शन , बौद्ध दर्शन और चार्वाक दर्शन वेद को अस्वीकार करते हैं ।
A 8 9|||R:NOUN:INFL|||वेदों|||REQUIRED|||-NONE-|||0

S इस गाव के लोगों की शिक्षा के क्षेत्र में शिक्षित बहुत कम ही लोगों हैं ।
A 13 14|||R:NOUN:INFL|||लोग|||REQUIRED|||-NONE-|||0

S इन्हें चार भुजा और कही पर अष्टभुजाओं वाली के रुप में भी दर्शाया गया है ।
A 2 3|||R:NOUN:INFL|||भुजाओं|||REQUIRED|||-NONE-|||0

S 1861 में वसंत पंचमी के दिन पहली बार इसे आम लोगों के लिये जारी किया गया था ।
A 10 11|||R:NOUN:INFL|||लोग|||REQUIRED|||-NONE-|||0

S यह १४वीं शताब्दी में जन्मे लोगों से संबंधित पृष्ठों एवं श्रेणियों की श्रेणी है।
A 5 6|||R:NOUN:INFL|||लोग|||REQUIRED|||-NONE-|||0

S माले पर्यटकों के लिये बहुत आच्छी जगह है , यह चित्र लगभग पूरे माले को दर्षाता है।
A 1 2|||R:NOUN:INFL|||पर्यटक|||REQUIRED|||-NONE-|||0

S यह शर्करा कार्बनिक पदार्थों में बहुतायत से पाये जाने वाला विशेष प्रकार का कवक है।
A 3 4|||R:NOUN:INFL|||पदार्थ|||REQUIRED|||-NONE-|||0

S वह ३२ स्थान की विजेता भारतीय जनता पार्टी के बाद सबसे बड़ी पार्टी के रूप में उभरी।
A 2 3|||R:NOUN:INFL|||स्थानों|||REQUIRED|||-NONE-|||0

S 2007 के बाद से , प्रतिवर्ष स्टेडियम एनएफएल के 1 नियमित सत्र मैच की मेजबानी की है ।
A 12 13|||R:NOUN:INFL|||मैचों|||REQUIRED|||-NONE-|||0

S इसमें फिल्मी सितारों प्रतीक बब्बर और एमी जैक्सन प्रमुख भूमिकाओं में में दिखाई देंगे ।
A 2 3|||R:NOUN:INFL|||सितारे|||REQUIRED|||-NONE-|||0

S कई मंत्र भाग में भी उपनिषद मिलता है जैसा कि शुक्लयजुर्वेद मन्त्रभाग में इशावास्योपनिषद।
A 2 3|||R:NOUN:INFL|||भागों|||REQUIRED|||-NONE-|||0

S व तीन साल 1969 71 का अंदर १५ हिट फिल्म में अभिनय करके बॉलीवुड का सुपरस्टार कहे जाने लगे।
A 9 10|||R:NOUN:INFL|||फिल्मों|||REQUIRED|||-NONE-|||0

S कलकत्ता के विश्वविद्यालय महिला को शिक्षा के लिए स्वीकार करने वाला पहला विश्वविद्यालय था ।
A 3 4|||R:NOUN:INFL|||महिलाओं|||REQUIRED|||-NONE-|||0

S हॉ यह भी बतादें , दुधारु पशु के गर्भाधान न हो सकने पर नङारधण देवता से मनौती मॉगी जाती है ।
A 6 7|||R:NOUN:INFL|||पशुओं|||REQUIRED|||-NONE-|||0

S धिरौली बाबू बस्ती जिला का एक एतिहासिक गांव है।
A 3 4|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S रोहिंग्या लोगों आम तौर पर मुसलमान होते हैं , लेकिन अल्पसंख्या में कुछ रोहिंग्या हिन्दू भी होते हैं ।
A 1 2|||R:NOUN:INFL|||लोग|||REQUIRED|||-NONE-|||0

S सपना ने नानू की जानू , भांगओवर और वीरे की वेडिंग जैसी कुछ बॉलीवुड फिल्मों में आइटम सॉंग भी किया है ।
A 14 15|||R:NOUN:INFL|||फिल्म|||REQUIRED|||-NONE-|||0

S उनके कार्य को विभिन्न राष्ट्रीय और अंतरराष्ट्रीय सम्मानों व पुरुस्कारों द्वारा सम्मानित किया गया है ।
A 1 2|||R:NOUN:INFL|||कार्यों|||REQUIRED|||-NONE-|||0

S कुल मिलाकर आदिवासी प्रकृति की पूजा करता है और हिन्दू प्रकृति ( 33 प्रकार ) देवी देवता का पूजा करता है ।
A 16 17|||R:NOUN:INFL|||देवताओं|||REQUIRED|||-NONE-|||0

S " बालोतरा " राजस्थान राज्य के बाड़मेर जिला का एक शहर है।
A 7 8|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S भारत के राज्यों की अपनी चुनी हुई सरकारें होती हैं , लेकिन केंद्र शासित प्रदेशों में सीधे भारत सरकार का शासन होता है ।
A 2 3|||R:NOUN:INFL|||राज्य|||REQUIRED|||-NONE-|||0

S परावीन्द देश के पूर्व वित्त मंत्री हैं और वर्तमान में मोका और क्वार्टर मिलितैरे निर्वाचन क्षेत्रों से संसद सदस्य हैं ।
A 15 16|||R:NOUN:INFL|||क्षेत्र|||REQUIRED|||-NONE-|||0

S गलगनाथ कर्नाटक के हवेरी जिला में स्थित एक छोटा सा ग्राम है।
A 4 5|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S इस युग में बिहार , बंगाल आदि स्थान से मुसलमानौं के आक्रमण के कारण से बहुत सारी नस्लों के लोग नेपाल में विस्थापित हो गए।
A 7 8|||R:NOUN:INFL|||स्थानों|||REQUIRED|||-NONE-|||0

S इसे तीन उत्तरी अमेरिकी देशों कनाडा , मैक्सिको और संयुक्त राज्य अमेरिका के 16 शहरों द्वारा संयुक्त रूप से आयोजित किया जाएगा ।
A 4 5|||R:NOUN:INFL|||देश|||REQUIRED|||-NONE-|||0

S पिपरा दीक्षित उत्तर प्रदेश के देवरिया जिले में स्थित एक गाँव है।
A 6 7|||R:NOUN:INFL|||जिला|||REQUIRED|||-NONE-|||0

S मथुरा शहर भारत के उत्तरप्रदेश प्रान्त के मथुरा जिला का एक शहर है।
A 8 9|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S मुसलमानों अक्सर मकातब चिंता में मस्जिदों में स्थिति परिवार में ठहरना वैध नहीं मस्जिद हराम और मस्जिदे नबवी में ऐसी स्थिति में प्रवेश भी जायज़ नहीं।
A 0 1|||R:NOUN:INFL|||मुसलमान|||REQUIRED|||-NONE-|||0

S सीआईडी श्रृंखला के निर्माता बृजेन्द्र पाल सिंह हैं , जिन्होंने वर्ष १९७३ में दूरदर्शन पर समाचारों के लिए कैमरामैन के रूप में लगभग दस वर्ष तक कार्य किया ।
A 24 25|||R:NOUN:INFL|||वर्षों|||REQUIRED|||-NONE-|||0

S ब्रिगेड बिल्ला या पिन के स्थान पर रेजिमेंट के सैनिकों केवल एकमात्र रॉयल इंजीनियर्स हैं जो प्रिंस ऑफ वेल्स डिवीजन टोपी बिल्ला और मिलिशिया फ़्लैश पहनते हैं ।
A 9 10|||R:NOUN:INFL|||सैनिक|||REQUIRED|||-NONE-|||0

S उस्मानाबाद , भारत के महाराष्ट्र राज्य के उस्मानाबाद जिले में स्थित एक नगर है।
A 8 9|||R:NOUN:INFL|||जिला|||REQUIRED|||-NONE-|||0

S केरल के कोल्लम जिला के पेरिनाट नामक गाँव में ८ अक्टूबर , १९२४ में उनका जन्म हुआ था ।
A 3 4|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S इनमें से भैंस जाति को छोड़कर अन्य जातियां में एक दूसरे से संतान उत्पन्न हो सकती है ।
A 7 8|||R:NOUN:INFL|||जातियों|||REQUIRED|||-NONE-|||0

S मालवन के नाम की उत्पत्ति से संबंधित कई मनगढ़ंत और कुछ विश्वास योग्य कहानियों प्रचलित हैं ।
A 13 14|||R:NOUN:INFL|||कहानियां|||REQUIRED|||-NONE-|||0

S मोरा धनसिरी भारत के असम राज्य में गोलाघाट जिले की मुख्य नदी , धनसिरी नदी की एक सहायक नदी है ।
A 8 9|||R:NOUN:INFL|||जिला|||REQUIRED|||-NONE-|||0

S डॉ आंबेडकर नगर , जिसका भूतपूर्व नाम महूँ था , भारत के मध्य प्रदेश राज्य के इंदौर जिला में स्थित एक नगर है।
A 17 18|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S समस्तीपुर के उत्तर मे दरभंगा , पश्चिम मे मुजफ्फरपुर एवं वैशाली , तथा पूरब दिशा की ओर बेगूसराय एवं खगड़िया जिला है ।
A 20 21|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

S श्री श्री गणेश पागल सेवाश्रम मदारीपुर जिले के राजैर उपजिला में कादम्बरी में स्थित एक महत्वपूर्ण हिंदू तीर्थ स्थल है।
A 6 7|||R:NOUN:INFL|||जिला|||REQUIRED|||-NONE-|||0

S यहाँ का मुख्य आकर्षण माही नदी है , जो मध्य प्रदेश से होती हुई माही बांध तक आती है , माही नदी बासंवाडा जिला की जीवन वाहिनी है ।
A 23 24|||R:NOUN:INFL|||जिले|||REQUIRED|||-NONE-|||0

