S रामकृष्ण संघ में उन्हें श्रीमाँ के नाम से परिचित है।
A 3 4|||R:PRON:INFL|||वे|||REQUIRED|||-NONE-|||0

S 1872 ई के फलाहारीणी काली पूजा की रात को वे शारदा को जगन्माता के रुप मेँ पूजा की।
A 9 10|||R:PRON:INFL|||उन्होने|||REQUIRED|||-NONE-|||0

S यह इसे भारत में 567वीं रैंकिंग मिलती है ( कुल 640 में से)।
A 0 1|||R:PRON:INFL|||इससे|||REQUIRED|||-NONE-|||0

S यह उत्तर प्रदेश का विशालतम सेतु माना जाता है ।
A 0 1|||R:PRON:INFL|||इसे|||REQUIRED|||-NONE-|||0

S जिन शब्दों से किसी कार्य का करना या होना व्यक्त हो उसे क्रिया कहते हैं ।
A 11 12|||R:PRON:INFL|||उन्हें|||REQUIRED|||-NONE-|||0

S १९४८ में उन्होंने पूर्वी बंगाल में मेजर जनरल बनाकर भेजा गया ।
A 2 3|||R:PRON:INFL|||उन्हें|||REQUIRED|||-NONE-|||0

S यह डोसा के कुछ रूपों में भरने के रूप में भी प्रयोग किया जाता है ।
A 0 1|||R:PRON:INFL|||इसे|||REQUIRED|||-NONE-|||0

S काला जदु के बारे में मिथक विभिन्न प्रकार की मान्यताएं काला जदु की प्रवृत्ति में हैं , जो कई नकारात्मक प्रभाव हैं ।
A 17 18|||R:PRON:INFL|||जिनमें|||REQUIRED|||-NONE-|||0

S मानक हिन्दी हिन्दी का मानक स्वरूप है जो शिक्षा , कार्यालयीन कार्यों आदि में प्रयोग किया जाता है ।
A 7 8|||R:PRON:INFL|||जिसका|||REQUIRED|||-NONE-|||0

S आप इसे अनुवाद करके विकिपीडिया की मदद कर सकते हैं ।
A 1 2|||R:PRON:INFL|||इसका|||REQUIRED|||-NONE-|||0

S यह 1204 ईस्वी में अहुका और मन्युका नामक दो स्थानीय व्यापारियों ने बनवाया था ।
A 0 1|||R:PRON:INFL|||इसे|||REQUIRED|||-NONE-|||0

S नाव के आकार में लकड़ी की नक्काशीदार , यह नीचे से दो ट्राइटन द्वारा समर्थित है।
A 8 9|||R:PRON:INFL|||इसे|||REQUIRED|||-NONE-|||0

S इस क्षेत्र में लाल पीली मिट्टी की प्रमुखता है , जिसकी महीन संरचना एवं गहरे रंग के साथ ही उर्वर एवं कृषि हेतु अनुकूल है।
A 10 11|||R:PRON:INFL|||जो|||REQUIRED|||-NONE-|||0

S देखने , सूंघने , स्वाद चखने व उड़ने के अलावा जगह को पहचानने की इनकी अद्भुत क्षमता होती है ।
A 14 15|||R:PRON:INFL|||इनमें|||REQUIRED|||-NONE-|||0

S आखिरकार उन्हें कथक केंद्र नई दिल्ली में गुरु बंसीलाल और फिर रेबा विद्यार्थी से प्रशिक्षण प्राप्त किया ।
A 1 2|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S फिल्म का निर्माण अभिषेक चौबे और रोनी स्क्रूवाला द्वारा किया गया है जो नेटफ्लिक्स पर 31 जुलाई 2020 को रिलीज़ किया गया ।
A 12 13|||R:PRON:INFL|||जिसे|||REQUIRED|||-NONE-|||0

S यही इसी नाम की तालुका का मुख्यालय भी है ।
A 0 1|||R:PRON:INFL|||यह|||REQUIRED|||-NONE-|||0

S मेरी माँ ने मेरे लिए बहुत मेहनत किया है ।
A 0 1|||R:PRON:INFL|||मेरा|||REQUIRED|||-NONE-|||0

S कृपया इसके रखने योग्य बनाने में मेरी मदद करें ।
A 1 2|||R:PRON:INFL|||इसे|||REQUIRED|||-NONE-|||0

S 1904 में जर्मनी में उन्होने अपनी अन्तिम साँस ली।
A 4 5|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S इसके अतिरिक्त उस पर १७ अन्य अभियोग भी चलाये गये।
A 2 3|||R:PRON:INFL|||उन|||REQUIRED|||-NONE-|||0

S आज के आलेख के लिए जो लेख चयनित किए जाएँ उनमें उन लेखों को तैयार करने वालों के नाम के साथ दिए जाएँ ।
A 10 11|||R:PRON:INFL|||उन्हें|||REQUIRED|||-NONE-|||0

S २०२४ भारतीय आम चुनाव मई २०२४ या इससे से पहले १८वीं लोकसभा के सदस्यों का चुनाव करने के लिए निर्धारित है।
A 7 8|||R:PRON:INFL|||इस|||REQUIRED|||-NONE-|||0

S इसका हिंदी संस्करण को समुद्र संगम ग्रंथ कहा जाता है ।
A 0 1|||R:PRON:INFL|||इसके|||REQUIRED|||-NONE-|||0

S उनकी स्थान पर सनराइजर्स टीम में जेसन रॉय को लिया गया ।
A 0 1|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S इनका विरुद्ध पृथ्वीवल्लभ , युवराज , विषमविद्धि आदि थे।
A 0 1|||R:PRON:INFL|||इनके|||REQUIRED|||-NONE-|||0

S उन्होने एक कम उम्र में कविताएं लिखना शुरू कर दिया था ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S इसके वर्तमान अध्यक्ष प्रदीप कुमार अग्रवाल भाजपा से है।
A 0 1|||R:PRON:INFL|||इसकी|||REQUIRED|||-NONE-|||0

S इसे जीनोम के लगभग ० ०००१६५ भाग को ही क्षति पहुंचती है ।
A 0 1|||R:PRON:INFL|||इससे|||REQUIRED|||-NONE-|||0

S इसके विद्रोह में ही , ब्रिटिश राज से मुक्ति पाने की पहली चिंगारी भड़क उठी , जिसमें शहरी जनता का पूरा समर्थन मिला।
A 16 17|||R:PRON:INFL|||जिसे|||REQUIRED|||-NONE-|||0

S कई जगहों पर उन्होने सीधे युद्ध लड़ने की बजाय भग लिया था ।
A 3 4|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उनका पहली एल्बम , " डिस्को दीवाने " 1981 में जारी हुई थी ।
A 0 1|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S गिरिधर के आँगन में बेर का एक अच्छा पेड़ है उसे दिला दीजिए।
A 10 11|||R:PRON:INFL|||उससे|||REQUIRED|||-NONE-|||0

S रवीन्द्र संगीत को शान्तिनिकेतन की सरहद से बाहर निकालकर दुनिया को उसका अवगत कराने का श्रेय भी पंकज मलिक को ही जाता है ।
A 11 12|||R:PRON:INFL|||उससे|||REQUIRED|||-NONE-|||0

S ये अपनी और अपनी परिवेश को अनुभव करने के माध्यम से समझना है ।
A 3 4|||R:PRON:INFL|||अपने|||REQUIRED|||-NONE-|||0

S अनिल कपुर ने कपिल शर्मा को अपने फिल्म मे एक भूमिका भी दी थी ।
A 6 7|||R:PRON:INFL|||अपनी|||REQUIRED|||-NONE-|||0

S अशोकनगर अपने अनाज मंडी और " शरबती गेहूं " के लिए प्रसिद्ध है।
A 1 2|||R:PRON:INFL|||अपनी|||REQUIRED|||-NONE-|||0

S इस समय गांधी जी ने आंदोलन को बंद कर दिया जिसमें कांग्रेसी नेताओं सहित लगभग १०० , ००० राजनैतिक बंदियों को रिहा कर दिया गया ।
A 10 11|||R:PRON:INFL|||जिससे|||REQUIRED|||-NONE-|||0

S उन्होने वर्ष 2006 से भारतकोश का निर्माण कार्य प्रारम्भ किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S वह आमिर खान और भीमसेन जोशी की शैली से भी प्रभावित नजर आते थे ।
A 0 1|||R:PRON:INFL|||वो|||REQUIRED|||-NONE-|||0

S यहाँ उन्होने मौसम विज्ञान उपकरणों के विषय में कई शोध पत्र लिखे।
A 1 2|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S इसे को बेला , बेल्हा , परतापगढ़ , या प्रताबगढ़ भी कहा जाता है ।
A 0 1|||R:PRON:INFL|||इसी|||REQUIRED|||-NONE-|||0

S महनोत का जन्म नीमच , मध्य प्रदेश में हुआ था और उनके दो बहनें हैं ।
A 11 12|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S उनकी 1984 में एल्बम " यंग तरंग " और 1987 में " हॉटलाइन " जारी हुआ।
A 0 1|||R:PRON:INFL|||उनका|||REQUIRED|||-NONE-|||0

S सुगंधा की रीजेंसी के तहत उनके दो साल ( 902 904 ) का छोटा शासन था ।
A 5 6|||R:PRON:INFL|||उनका|||REQUIRED|||-NONE-|||0

S अक्ष पूर्व और पश्चिम दिशा का ठीक संकेत करता हैं , जिसमें दूरदर्र्शी , अक्ष पर घुर्णन करते समय , सदा ही याम्योतर के समतल में रहता हैं ।
A 11 12|||R:PRON:INFL|||जिससे|||REQUIRED|||-NONE-|||0

S इसके उत्पत्ति में मूल कारक , खनिज , उसके ऑक्सीकरण की क्षमता आदि है।
A 0 1|||R:PRON:INFL|||इसकी|||REQUIRED|||-NONE-|||0

S उन्होने अपना फ़िल्मी सफर सवाई सर्जाच्या नावानं चांगभलं से शुरु किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S 18 मार्च 1952 में , एक महीने बाद ही , उन्होने अपनी पुस्तक पूरी कर ली।
A 10 11|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S सबसे पहले उन्होने ही न्यूक्लीक अम्ल अलग करने में सफलता प्राप्त की थी ।
A 2 3|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S मेरे पिता जी को उनकी नौकरी में स्थानांतरण के बाद , हमने शहर बदल दिया ।
A 4 5|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S फिर भी इसका विकास के लिए नेपाल की सरकार अभी तक कोई कदम नहीं उठाया है ।
A 2 3|||R:PRON:INFL|||इसके|||REQUIRED|||-NONE-|||0

S उन्होने इलाहाबाद विश्वविद्यालय से भौतिकी में स्नातक की उपाधि अर्जित की।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S वे अपनी छोटे भाई और माता पिता के साथ बॅगशॉट् पार्क , सरी में रहती हैं ।
A 1 2|||R:PRON:INFL|||अपने|||REQUIRED|||-NONE-|||0

S उन्होने दिल्ली विश्वविद्यालय से सन् १९४४ में इतिहास से स्नातक उपाधि ली।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उनके विचारों में एक अलग तरह की सुंदरता है जो उनके कविताओं में झलकती है।
A 10 11|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S महिलाओं के एकल मुक़ाबले में दोहा एशियाई खेलों में उन्होने रजत पदक जीता ।
A 9 10|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S जैसे जैसे अकबर की आयु बदती गई वैसे वैसे उसका धर्म की प्रति रूचि बदने लगी।
A 9 10|||R:PRON:INFL|||उसकी|||REQUIRED|||-NONE-|||0

S मेरा मातृभाषा चेक है और स्लोवाक भाषा चेक भाषा से ज़्यादा मिलती जुलती है ।
A 0 1|||R:PRON:INFL|||मेरी|||REQUIRED|||-NONE-|||0

S उसेक बाद उन्होने पिता की हत्या नहीं करवाई जैसाकि अन्य सम्राट किया करते थे ।
A 2 3|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S श्री लन्का के विरुध १९८२ ८३ में उन्होने अपनी कप्तानी में प्रथम प्रवेश किया ।
A 7 8|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S यह श्रीराम की विरासत थी जिसे उन्होने अपने भाई लक्ष्मण को समर्पित कर दिया था ।
A 6 7|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S बाद में वह हैदराबाद में जेम एंड ज्वेलरी इंस्टीट्यूट में स्थानान्तरित हो गयीं ।
A 2 3|||R:PRON:INFL|||वो|||REQUIRED|||-NONE-|||0

S दूसरी सबसे बड़ी संस्कृति जो की पंजाब मे पाई जाती है वह है जाट गुर्जर संस्कृति।
A 11 12|||R:PRON:INFL|||वो|||REQUIRED|||-NONE-|||0

S उनका पुत्र दुष्यंत सिंह का विवाह गुर्जर राजघराने में निहारिका सिंह के साथ हुआ।
A 0 1|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S उन्होने सबसे प्रसिद्ध सेलिब्रिटीयो के साथ २००४ से काम करना प्रारंभ कर दिया था ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होने ८ पुस्तकों की रचना की है तथा वे समाचारपत्रों में स्तम्भलेखन भी करते हैं ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S यह मंदिर 1600 वर्ष से भी अधिक पुराना है जिसकी कई बार विस्तार और मरम्मत हो चुकी है ।
A 9 10|||R:PRON:INFL|||जिसका|||REQUIRED|||-NONE-|||0

S उसका किस्मत तब साथ देती है , जब उसे नाचते हुए देख एक फिल्म स्टार का ध्यान जाता है ।
A 0 1|||R:PRON:INFL|||उसकी|||REQUIRED|||-NONE-|||0

S चार दिन बाद महासभा के चुनाव से उन्होने अपना पहला सत्र 1 जनवरी 1997 से प्रारंभ किया ।
A 7 8|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उनके दो पुस्तक स्टाॅल थे जिनका नाम " सर्कल् पुस्तक घर " और " बशीर पुस्तक स्टाल " था।
A 5 6|||R:PRON:INFL|||जिनके|||REQUIRED|||-NONE-|||0

S उनके प्रमुख साहित्यिक और संगीतमय रचनाएं , शैली द्वारा समूहीकृत , नीचे सूचीबद्ध हैं ।
A 0 1|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S उन्होने 29 मार्च 1918 को इंदौर में आठवें हिन्दी साहित्य सम्मेलन की अध्यक्षता की थी ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होने अपनी एल्बम चन्दा की डोली के कई गीत लिखे हैं और कई का संगीत निर्देशन किया है ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होने १८५७ के भारतीय स्वतंत्रता के प्रथम संग्राम में जमकर अंग्रेजों से लड़ाई की थी ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S विधायक बनने के बाद भी उन्होने अपनी पुत्री की शादी सोनेपुर के हरिहरनाथ मंदिर में ही की।
A 5 6|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S बंगाली संस्कृति का जड़ उसकी बंगाली संगीत , बंगाली सिनेमा और बंगाली साहित्य में भी है ।
A 4 5|||R:PRON:INFL|||उसका|||REQUIRED|||-NONE-|||0

S पासी वैदिक काल से क्षत्रिय वर्ण के है और आज भी वो मार्शल योद्धा के तौर पर जाने जाते है।
A 11 12|||R:PRON:INFL|||वह|||REQUIRED|||-NONE-|||0

S एक दिन उन्हें एक सिद्ध संत के दर्शन हुए और उन्होने अपनी हार्दिक व्यथा उन संत को कह सुनाई।
A 10 11|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S गेन्दबाज़ी करते हुए उन्होने एक दिवसीय तथा टेस्ट क्रिकेट में २५३ तथा ४३४ विकेट लिये क्रमश।
A 3 4|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होने लगभग 170 फ़िल्मों मुख्यत हिन्दी और उर्दू तथा कुछ मराठी व गुजराती में कार्य किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S अपने अभियान से संजोगता बनाते हुए उन्होने अपनी प्रदर्शनी का नाम " दिल से दिल तक " रखा है ।
A 6 7|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S इसके अन्य कारण जिजिया कर जो धिम्मी ( काफ़िर ) लोगो पर लगाया जाता था से भी बचा जा सकता था ।
A 0 1|||R:PRON:INFL|||इसका|||REQUIRED|||-NONE-|||0

S वह बर्लिन यूनिवर्सिटी ऑफ आर्ट्स में प्रोफेसर थे और अब भी कभी कभी वहां व्याख्यान देते हैं ।
A 0 1|||R:PRON:INFL|||वो|||REQUIRED|||-NONE-|||0

S मनोज प्रभाकर द्वारा सट्टेबाज़ी में फसाये जाने के बाद उन्होने अपने कोच के पद को त्याग दिया ।
A 9 10|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S सुनील का शकुंतला से विवाह हुआ था और उनका एक बेटा लोकेश और दो बेटियाँ शिवानी और प्रीति थीं ।
A 8 9|||R:PRON:INFL|||उनकी|||REQUIRED|||-NONE-|||0

S उन्होने ही सबसे पहले १८७६ में स्वराज्य का नारा दिया जिसे बाद में लोकमान्य तिलक ने आगे बढ़ाया ।
A 10 11|||R:PRON:INFL|||जिसके|||REQUIRED|||-NONE-|||0

S उन्होने इंग्लैंड के खिलाफ तीन मैच खेले और बाद में उन्हे पहली बार टेस्ट मैच खेलने का मौका मिला।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S मिथिला की ओर यात्रा करते समय , सीता ने औपचारिक घोड़े को रोकने और उसे आराम कराने का साहस किया ।
A 14 15|||R:PRON:INFL|||उसके|||REQUIRED|||-NONE-|||0

S उन्होने अन्य संगीतकारों ( राजेश रोशन , जे देव , कल्याणजी आनन्दजी ) के साथ भी अच्छी जोड़ी बनाई।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्हें अपनी मृत्यु का पूर्वाभास हो गया था , इसलिए उन्होने १७ जून १५६६ को अपनी वसीयत तैयार करवाई।
A 10 11|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S उन्होने 27 अप्रैल 2014 को उच्चतम न्यायालय के 41 वे मुख्य न्यायाधीश के रूप में पदभार ग्रहण किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S 1939 मे उन्होने द्वितीय विश्वयुद्ध के दौरान , अंग्रेज सरकार के खिलाफ लोक आंदोलन का नेतृत्व किया ।
A 2 3|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S दोस्ती करने से पहले आदमी को परखो और यह जानने कि कोशिश करो कि वो तुम्हारी मित्रता के लायक है या नहीं।
A 14 15|||R:PRON:INFL|||वह|||REQUIRED|||-NONE-|||0

S इनकी सबसे बड़ा सामाजिक संगठन , " अंतरराष्ट्रीय जगतगुरु दसनाम गुसांई गोस्वामी एकता अखाड़ा परिषद " है।
A 0 1|||R:PRON:INFL|||इनका|||REQUIRED|||-NONE-|||0

S उन्होने अपना एम्एससी इलाहाबाद विश्वविद्यालय से किया जहाँ प्राध्यापक राजेन्द्र सिंह उनके एक शिक्षक थे।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S यद्यपि उन के पास साम्राज्य बहुत साल तक नही रहा , पर मुग़ल साम्राज्य की नींव में हुमायूँ का योगदान है।
A 1 2|||R:PRON:INFL|||उस|||REQUIRED|||-NONE-|||0

S इनमें से ऋषिपत्तन ( सारनाथ ) में उसके द्वारा निर्मित धर्मराजिका स्तूप का भग्नावशेष अब भी द्रष्टव्य हैं ।
A 7 8|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S उनका इस गीत का नाम था ड्रीमर्स जिसे उन्होंने २०२२ फीफा विश्व कप के उद्घाटन समारोह में प्रदर्शित किया था ।
A 0 1|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S धर्मशास्त्रों में इनके अद्वितीय एवं अतुलनीय विद्वता को देखते हुए इन्हें धर्मसम्राट की उपाधि प्रदान की गई।
A 2 3|||R:PRON:INFL|||इनकी|||REQUIRED|||-NONE-|||0

S इस संदर्भ में लिखे उनके शोध लेख उनकी गम्भीर अध्ययन और मनन के साथ साथ उनकी मौलिक दृष्टि के भी परिचायक हैं ।
A 7 8|||R:PRON:INFL|||उनके|||REQUIRED|||-NONE-|||0

S वह हमेशा से यह चाहते हैं कि उनके गोद लिया हुआ पुत्र अमर और उनकी बेटी पूजा बड़े होकर एक दूसरे से शादी करें ।
A 7 8|||R:PRON:INFL|||उनका|||REQUIRED|||-NONE-|||0

S उन्होने मुख्य रूप से टी सीरीज़ की " रफ़ी की यादें " नामक एल्बमों के लिए मोहम्मद रफ़ी के गाने गाना शुरु किया ।
A 0 1|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S एक व्यक्ति किसी वस्तु , या तत्व , या लक्ष्य से प्यार कर सकता है जिनसे वो जुडा़ है या जिनकी वो सम्मान करता है ।
A 20 21|||R:PRON:INFL|||जिनका|||REQUIRED|||-NONE-|||0

S २४ सितम्बर २००८ को उन्होने भार्तीय प्रादेशिक सेना में भाग लिया और उन्हे लेफ्टिनेंट कर्नल के रूप में चुना गया ।
A 4 5|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

S तुलजापुर के मन्दिरों को नष्ट करता हुआ वो सतारा के 30 किलोमीटर उत्तर वाई , शिरवल के नजदिक नामक स्थान तक आ गया ।
A 7 8|||R:PRON:INFL|||वह|||REQUIRED|||-NONE-|||0

S उसके अपने नाविकों को पूर्व की ओर मुड़ कर अफ्रीका के तीरे चलने की बजाय खुले समुद्र में दक्षिण की ओर चलने को कहा।
A 0 1|||R:PRON:INFL|||उसने|||REQUIRED|||-NONE-|||0

S उन्होंने 1976 से 1992 तक 116 एक दिवसीय अंतर्राष्ट्रीय भी खेलें जिसमें उन्होने 2 , 113 रन बनाए और 145 विकेट लिये।
A 12 13|||R:PRON:INFL|||उन्होंने|||REQUIRED|||-NONE-|||0

